{"useFecthContentFromWikipediaAlgorithmia":false,"maximumSentences":7,"searchTerm":"Fortaleza","prefix":"who is","lang":"pt","sourceContentOriginal":"Fortaleza é um município brasileiro, capital do estado do Ceará, situado na região Nordeste do país. Distante 2 285 km de Brasília, capital federal, a cidade desenvolveu-se às margens do riacho Pajeú, e sua toponímia é uma alusão ao Forte Schoonenborch, o qual deu origem ao município, construído pelos holandeses durante sua segunda permanência no local, entre 1649 e 1654. O lema de Fortaleza, presente em seu brasão, é a palavra em latim Fortitudine, que, em português, significa \"força, valor, coragem\".\nEstá localizada no litoral Atlântico, a uma altitude média de dezesseis metros, com 34 km de praias. Fortaleza possui 313,140 km² de área e  2 643 247 habitantes estimados em 2018, além da maior densidade demográfica entre as capitais do país, com 8 390,76 hab/km². É a maior cidade do Ceará em população e a quinta do Brasil. A Região Metropolitana de Fortaleza é a sexta mais populosa do Brasil e a primeira do Norte e Nordeste, com 4 051 744 habitantes em 2017. É a cidade nordestina com a maior área de influência regional e possui a terceira maior rede urbana do Brasil em população, atrás apenas de São Paulo e do Rio de Janeiro.\nFortaleza foi em 2018 a nona cidade mais rica do país em PIB e a 1ª mais rica do Nordeste, com 67 bilhões de reais. Possui, ainda, a terceira região metropolitana mais rica das regiões Norte e Nordeste. É importante centro industrial e comercial do Brasil, com o oitavo maior poder de compra municipal da nação. No turismo, a cidade alcançou as marcas de segundo destino mais desejado do Brasil e quarta cidade brasileira que mais recebe turistas de acordo com o Ministério do Turismo. É sede do Banco do Nordeste, da Transnordestina Logística e do DNOCS. A BR-116, a mais importante rodovia do país, começa em Fortaleza. O município faz parte do Mercado Comum de Cidades do Mercosul.\nBatizada de Loira Desposada do Sol pelos versos do poeta Paula Ney, a metrópole cearense é a terra natal de brasileiros de grande renome como o ex-presidente Castelo Branco e Dom Hélder Câmara, assim como Capistrano de Abreu, Gustavo Barroso, Casimiro Montenegro Filho, José de Alencar, Karim Aïnouz, Maurício Peixoto e Rachel de Queiroz. É a capital brasileira mais próxima da Europa, a 5 608 km de Lisboa, em Portugal.\n\n\n== História ==\n\n\n=== Primórdios ===\nAntes da deriva continental, a área onde Fortaleza surgiu era contígua à da cidade de Lagos, no Golfo da Guiné, na Nigéria. O atual litoral das duas cidades surgiu há 150 milhões de anos, no Jurássico Superior. A evolução geológica provocou o surgimento de grandes dunas e tabuleiros no litoral da região. Estudos indicam que os primeiros seres humanos a habitarem esse território podem ter chegado há cerca de 2 000 anos. Aproximadamente até o ano 1 000, a região era dominada pelos índios tapuias. Nessa época, tais índios foram expulsos para o interior do continente pelos índios tupis procedentes da Amazônia. É de origem tupi o povo indígena mais característico do território litorâneo que hoje é Fortaleza, o potyguara, retratado pelos romances indianistas de cearenses.\n\n\n=== Séculos XVI, XVII e XVIII ===\nExistem teorias que defendem que antes das explorações do Império Português, houve duas passagens de espanhóis pelo litoral da atual Fortaleza. Os navegadores Vicente Yáñez Pinzón e Diego de Lepe teriam desembarcado nas costas cearenses antes da viagem de Pedro Álvares Cabral ao Brasil em 1500, embora, na versão tradicional, o desembarque de Pinzón tenha se dado no Cabo de Santo Agostinho em Pernambuco. Pinzón teria chegado no cabo que se acredita ser o Mucuripe e Lepe aportado na barra do rio Ceará. Tais descobertas de território não poderiam ser oficializadas em decorrência do Tratado de Tordesilhas, de 1494. A chegada de Pinzón ao Mucuripe foi, por várias vezes, desconsiderada como um dos possíveis pontos de descobrimento pré-cabralino do país.\n\nO início da ocupação do território que viria a ser Fortaleza se deu entre os anos de 1597 e 1598. Nesse período, um ramo da etnia potyguara que habitava a região ao redor do Forte dos Reis Magos migrou e se estabeleceu na região entre as margens do rio Cocó e rio Ceará, tendo ao fundo as serras da Aratanha e de Maranguape. A partir de 1603, os portugueses iniciaram as tentativas de conquista e colonização do local. Pero Coelho de Sousa aportou na foz do rio Ceará e, às margens, ergueu o Fortim de São Tiago, batizando o povoado que lá se formou de Nova Lisboa e a área de Nova Lusitânia. Porém, em decorrência da seca de 1605-1607 e da resistência indígena, a primeira tentativa lusitana de conquista do então Siará Grande resultou em fracasso. Outro português, Martim Soares Moreno, chegou em 1613, recuperando e ampliando o Fortim de São Tiago e rebatizando-o como Fortim de São Sebastião. No ano de 1631, holandeses tentaram tomar o Forte de São Sebastião, mas essa ação, conjunta com os índios potyguara, não foi bem sucedida. Em 1637, houve a tomada holandesa do forte, outro trabalho conjunto com o grupo indígena. Em 1644, o Forte São Sebastião foi destruído por nativos em rebelião. Os holandeses foram mortos ou expulsos.Em 1649, deu-se o segundo período de domínio holandês do Siará. Com uma nova expedição, antes negociada com os indígenas, foi construído, no monte Marajaitiba, às margens do riacho Pajeú, o Forte Schoonenborch, considerado o marco inicial do desenvolvimento de Fortaleza e da sua história, cujo responsável foi o comandante holandês Matias Beck. Em 1654, com a retirada dos batavos, novamente expulsos pelos lusos, a construção foi rebatizada de Forte de Nossa Senhora da Assunção. À época, Fortaleza era modesta economicamente, mantida pela pecuária e charque, atividade que, no final do século, levou ao desbravamento dos sertões cearenses. A exploração rendeu episódios violentos de resistência indígena, que, derrotados, eram enviados a aldeamentos, como os de Soure/Caucaia, Arronches/Parangaba, Messejana/Paupina, e Monte-mor-novo/Baturité. Em 13 de abril de 1726, o povoado do forte foi elevado à condição de vila, tornando-se a segunda do estado. À época, Aquiraz, a primeira, de 1713, era considerada o centro econômico do Ceará, e Fortaleza, o centro político. Em 1799, a Capitania do Ceará foi desmembrada da Capitania de Pernambuco e Fortaleza foi escolhida capital. No ano seguinte ao da Independência do Brasil, Dom Pedro I transformou a vila em cidade de Fortaleza de Nova Bragança.\n\n\n=== Século XIX - Período Joanino & Imperial Bragantino (Monarquia dos Bragança) ===\n\nNo século XIX, Fortaleza angariou a liderança urbana no Ceará, ultrapassando Aquiraz e Aracati. Ao final do período, era um dos oito principais centros urbanos do país, fortalecida pela cultura do algodão, que, no fausto, foi o principal elemento de elevação econômica do município, explorado para atender as fábricas da Revolução Industrial. Como cidade prioritária em investimentos do governo da província e com a vinda de sertanejos do interior, em fuga das constantes secas, a cidade cresceu rapidamente, dotando-se de crescente infraestrutura e passando a assimilar valores, costumes e padrões sociais e estéticos alinhados aos das grandes metrópoles ocidentais, mas também a assistir ao surgimento dos subúrbios e de seus decorrentes problemas sociais.Com a transformação da cidade em centro regional de exportação e com o aumento das navegações diretas à Europa, foi construída, em 1812, a Alfândega de Fortaleza. Silva Paulet desempenhou importante papel na evolução estrutural da cidade, erguendo obras como a Fortaleza de Nossa Senhora da Assunção, em 1812, no local do que restou do Forte de Nossa Senhora da Assunção, e o Passeio Público, em 1820, além de ter sido o autor do primeiro plano urbanístico da cidade, de 1812. Em 1824, a Fortaleza se agitou com os revolucionários da Confederação do Equador, assistindo a episódios sangrentos, como as execuções de Padre Mororó e Pessoa Anta, além do enforcamento e fuzilamento de tantos outros revolucionários.Especialmente na segunda metade do século, em decorrência da fértil era do algodão, a cidade foi tomada por um grande período de desenvolvimento urbano e construção de equipamentos marcantes, tais como o Liceu do Ceará e o Farol do Mucuripe em 1845, Santa Casa de Misericórdia em 1861, Seminário da Prainha em 1864, sistema de abastecimento de água em 1866, Biblioteca Pública em 1867, a Cadeia Pública em 1870, além da Rede de Viação Cearense, do Porto de Fortaleza na Ponte Metálica, de fábricas têxteis, centros intelectuais e veículos de comunicação, por exemplo. O período foi marcado como a belle époque de Fortaleza, representando um tempo de consagração econômica que se refletia em áreas como arquitetura, cultura e produção intelectual.Para disciplinar o crescimento da cidade, Adolfo Herbster deu continuidade ao esquema de planejamento urbano concebido por Silva Paulet em 1818, característico pelo traçado de vias em xadrez, e, inspirado pelas reformas operadas em Paris pelo Barão Haussman, desenhou a Planta Topográfica da Fortaleza e Subúrbios, em 1875, marco definitivo do urbanismo municipal.Nas décadas de 1870 e 1880, surgiram e se fortaleceram o Movimento Abolicionista Cearense e os ideais republicanos que culminaram na libertação dos escravos no Ceará, em 25 de março de 1884, quatro anos antes da Lei Áurea. O principal evento da causa abolicionista cearense ocorrido na capital foi o levante popular, entre os dias 27 e 31 de janeiro de 1881, protagonizado pelos jangadeiros liderados por Dragão do Mar, que findou o tráfico de escravos na capital, alimentando o ímpeto libertário estadual e nacional. Os intelectuais do movimento literário da Padaria Espiritual, surgido em 1892, muito contribuíram para a difusão de ideias progressistas em Fortaleza.\n\n\n=== Século XX ===\n\nNo século XX, continuou-se em Fortaleza o crescimento populacional e estrutural vertiginosos. Já no final da década, com a Proclamação da República, a oligarquia de Nogueira Acioly deu início ao seu período de domínio do Ceará, notória pela corrupção, impunidade dos crimes nos sertões e controle de massa. Em 1909, foi criado o Departamento Nacional de Obras Contra as Secas. Em 1911, iniciaram-se as obras do primeiro sistema de esgoto da capital, que começou a funcionar em 1927. Já em 1913, deu-se o uso de luz e bondes elétricos na cidade. Em 1912, estourou a maior revolta popular de Fortaleza, quando setores populares e opositores movimentaram-se pela retirada do Clã Accioly do poder. As manifestações, que aconteciam desde o ano anterior, chegaram ao estopim no dia da Passeata das Crianças, em 21 de janeiro. Milhares de pessoas acompanharam centenas de crianças serem espancadas e até mesmo mortas pela polícia. A população pegou em armas e, após dias de guerra, Nogueira Accioly renunciou em 24 de janeiro. Assumiu em seu lugar o apoiado pelo povo, Franco Rabelo, que, em 1914, foi deposto pelos revoltos da Sedição de Juazeiro.Em 1936, o povo da capital escolheu seu primeiro representante municipal, Raimundo de Alencar Araripe. Entre 1943 e 1945, a Segunda Guerra Mundial entrou no contexto de Fortaleza, que sediou o Serviço Especial de Mobilização de Trabalhadores para a Amazônia e duas bases das Forças Armadas dos Estados Unidos. Em 1954, foi criada a primeira universidade na cidade, a Universidade Federal do Ceará, então denominada Universidade do Ceará, e inaugurado o Porto do Mucuripe.Nas décadas de 1950 e 1960, regiões mais distantes do Centro passaram a ser massivamente ocupadas. Bairros como Jacarecanga deram lugar ao Meireles e à Aldeota no abrigo às elites, ao passo que, com o crescimento urbano desordenado, o desenvolvimento das favelas e a falta de estrutura pública para as faixas mais pobres tornavam-se cada vez mais notórios. Em 1963, teve-se a construção da Avenida Beira Mar. Nesse período, a faixa litorânea da cidade começou a se fortalecer enquanto importante espaço para a exploração turística. Bairros como o Praia de Iracema, dotados de grande infraestrutura cultural, tornaram-se redutos da boemia. Ao final dos anos 1970, Fortaleza começou a despontar como um dos maiores polos industriais do Nordeste com a implantação do Distrito Industrial de Fortaleza e a movimentação na zona portuária do Mucuripe, com suas indústrias de pesca, moinhos de trigo, fábricas de asfalto e áreas de refino de petróleo. O período do Regime militar no Brasil coincidiu com o de crescimento célere e desordenado da cidade que, em 1973, tornou-se centro de uma metrópole. A insatisfação popular diante da eclosão de problemas sociais decorrentes da multiplicação populacional resultou, com a volta das eleições livres e diretas, na eleição da primeira mulher prefeita de uma capital de estado brasileiro, Maria Luiza Fontenele, também a primeira prefeitura comandada por um partido de esquerda no país.No final do século XX, as administrações dos prefeitos Juraci Magalhães e Antônio Cambraia, realizaram diversas mudanças estruturais na cidade, com a abertura de grandes vias, significativo investimento em saúde, a construção do novo Mercado Central de Fortaleza, a criação de novos espaços culturais e a Ponte sobre o rio Ceará, ligando a capital ao município de Caucaia pela via da Costa do Sol Poente. Já no período da chamada Geração Cambeba, capitaneada por Tasso Jereissati e Ciro Gomes, fez-se pesado investimento em infraestrutura turística, transformando a cidade de Fortaleza e demais pontos de exploração do estado em sólidos destinos regionais e nacionais do setor.\n\n\n== Geografia ==\n\nDe acordo com a divisão regional vigente desde 2017, instituída pelo IBGE, o município pertence às Regiões Geográficas Intermediária e Imediata de Fortaleza. Até então, com a vigência das divisões em microrregiões e mesorregiões, fazia parte da microrregião de Fortaleza, que por sua vez estava incluída na mesorregião Metropolitana de Fortaleza.O município tem como limites o Oceano Atlântico ao norte; Maracanaú, Itaitinga e Pacatuba ao sul; Caucaia a oeste e Eusébio e Aquiraz a leste. Com 314,930 km², Fortaleza é uma das menores capitais do país em área territorial. É, ainda, a capital estadual brasileira mais próxima do continente europeu, distando 5 608 km de Lisboa. O meio ambiente de Fortaleza tem características semelhantes às de outras cidades de litoral do Brasil. O clima é quente, com temperatura anual média de 26 °C. A vegetação predominante é de mangue e restinga. Seu relevo é de planície litorânea e de tabuleiros pré-litorâneos. O território possui altitude média de dezesseis metros. O Parque Ecológico do Cocó destaca-se por ser a maior área verde da cidade e um dos maiores parques urbanos da América Latina.\n\n\n=== Clima ===\nFortaleza possui clima tropical semiúmido (tipo As, segundo a classificação climática de Köppen-Geiger), com temperatura média compensada anual em torno dos 27 °C.  Sem ter exatamente definidas as estações do ano, há a estação das chuvas, de janeiro a junho (verão e outono) e a estação seca, de agosto a dezembro (inverno e primavera), sendo julho um mês de transição entre as duas estações. O índice pluviométrico anual é superior a 1 600 milímetros (mm), concentrados entre fevereiro e maio, sendo o pico observado em março e abril. Sua localização, entre serras próximas, faz com que as chuvas de outono ocorram com mais frequência na cidade e entorno do que no resto do estado.Segundo dados do Instituto Nacional de Meteorologia (INMET), desde 1931 a menor temperatura registrada em Fortaleza foi de 17,7 °C 17 de agosto de 1935, enquanto a maior atingiu 35,2 °C nos dias 11 de janeiro de 1935, 25 de dezembro de 1937 e 28 de fevereiro de 1938. O maior acumulado de precipitação em 24 horas chegou a 225,8 mm em 6 de maio de 1949. Acumulados iguais ou superiores a 150 mm também foram observados em 1° de maio de 1974 (198 mm), 26 de abril de 1970 (196,1 mm), 29 de janeiro de 2004 (180,6 mm), 30 de abril de 1963 (170,7 mm) e 7 de março de 2004 (162,5 mm). Desde 1961, o mês de maior precipitação foi abril de 2001, com 758,5 mm acumulados.\n\n\n=== Ecologia e meio ambiente ===\n\nA vegetação de Fortaleza é tipicamente litorânea. As áreas de restinga encontram-se nas regiões de dunas próximas às fozes dos rios Ceará, rio Cocó e rio Pacoti, nos leitos dos quais há ainda mata de mangue. Nas demais áreas verdes da cidade, já não existe vegetação nativa, constituindo-se de vegetação variada, árvores frutíferas mais comumente. A cidade abriga sete unidades ambientais de conservação. São elas o Parque Natural Municipal das Dunas de Sabiaguaba, a Área de Proteção Ambiental da Sabiaguaba, o Parque Ecológico da Lagoa da Maraponga, o Parque Ecológico do Cocó, a Área de Proteção Ambiental do Estuário do Rio Ceará, a Área de Proteção Ambiental do Rio Pacoti e o Parque Estadual Marinho da Pedra da Risca do Meio. Há, ainda na cidade, a Área de Relevante Interesse Ecológico do Sítio Curió, que protege o último enclave de Mata Atlântica na zona urbana.O rio Cocó e seu leito, além de  formarem a maior área de mangue de Fortaleza, instituíram o Parque Ecológico do Cocó, o maior parque do município, que conta com área estimada em 1 512,30 hectares. Há, entretanto, entraves na demarcação e regulamentação do local, que, em decorrência disso, não existe do ponto de vista legal. O rio Cocó faz parte da bacia dos rios do litoral leste cearense e tem comprimento total de cerca de 50 km em sua área principal. O parque está inserido na área de maior sensibilidade ambiental da cidade, onde é possível identificar formações geoambientais como planície litorânea, planície fluviomarinha e superfície dos tabuleiros litorâneos. O manguezal do rio Cocó abriga espécies de moluscos, crustáceos, peixes, répteis, aves e mamíferos. O parque conta com estrutura de visitação, com guias, trilhas ecológicas e equipamentos e eventos de educação ambiental e ecoturismo. O rio Coaçu, afluente do rio Cocó, forma em seu leito a lagoa da Precabura.\n\nA APA do rio Pacoti tem em seu curso d'água original o maior rio da Grande Fortaleza, com 150 km, que estende-se, para além da capital, aos municípios do Eusébio e Aquiraz. O outro grande rio de Fortaleza também integrante de APA, o rio Ceará, desemboca na Barra do Ceará e marca a divisa com o município de Caucaia. O rio Maranguapinho, o maior afluente do rio Ceará, nasce na Serra de Maranguape e tem extensão de 34 quilômetros, dos quais 17 estão na área de Fortaleza. Já o Parque da Pedra da Risca do Meio é notório pelos seus conjuntos de arrecifes, pelas atividades de mergulho e por ser objeto de pesquisas científicas, além de ser a única unidade de conservação marinha do Ceará.Entre as lagoas, as maiores são a da Parangaba, conhecida pela feira de variedades que acontece em suas imediações, e a da Messejana, onde está a maior estátua de Iracema de Fortaleza, com altura equivalente à de um prédio de quatro andares. Fortaleza também abriga as lagoas do Opaia, Maraponga, Porangabussu e Sapiranga, esta última, parte de uma reserva ecológica protegida particular. Entre os riachos, o mais importante é o Pajeú, às margens do qual a cidade se assentou. Restam somente duas áreas verdes às margens do Pajeú: a primeira no bosque do Palácio do Bispo, sede da prefeitura, no Centro, e a segunda no Parque Pajeú, também na região central de Fortaleza. Os outros são o riacho Maceió e riacho Jacarecanga.Entre as praças e logradouros, as mais importantes, patrimônio não só paisagístico mas também cultural, são a Praça do Ferreira, considerada o \"coração\" da cidade, e a Praça dos Mártires, ambas palco das manifestações sociais históricas e movimentos intelectuais, esta última dotada de dezenas de árvores centenárias, entre baobás, oiticicas e timboúvas. A Praça dos Leões construída em 1887, é outro logradouro histórico, e abriga em seus limites, além das estátuas de leões a partir das quais seu nome foi cunhado, o Palácio da Luz e a Igreja do Rosário, o mais antigo templo de Fortaleza, com origens datadas em 1730. Outros espaços públicos notórios são o Parque Rio Branco, o Parque Pajeú, o Parque da Liberdade e a Praça Portugal. Em 2011, Fortaleza possuía cerca de quinhentas praças e quatrocentos espaços públicos destinados a áreas verdes.\n\n\n=== Litoral ===\n\nO litoral de Fortaleza tem extensão de 34 quilômetros, com um total de quinze praias. Tem como limites a foz dos rios Ceará, ao norte, e Pacoti, ao sul. A Praia da Barra do Ceará, localizada na foz do rio de mesmo nome, detém significante importância para a história da cidade, pois foi onde o açoriano Pero Coelho de Sousa construiu a primeira fortificação da história do município. Na Praia de Meireles, há a avenida Avenida Beira Mar, que se estende até o Mucuripe. Nela, está a principal concentração de hotéis de luxo da cidade. O clube Náutico Atlético Cearense é um dos marcos da região, em frente ao qual acontece, todos os dias, Feira de Artesanato da Beira-Mar. A Volta da Jurema é o local mais nobre do litoral de Fortaleza, onde é possível embarcar em passeios de veleiro e iate pelo mar da cidade, por meio dos quais são percorridos outros pontos importantes da orla, como o Cais do Porto e o Parque Eólico Praia Mansa.\n\nO bairro do Mucuripe é famoso por sua comunidade de pescadores e pela composição de Belchior que retrata o ethos do jangadeiro e da jangada enquanto símbolos do Ceará. Há na região, ainda, um movimentado mercado de peixes e mariscos e a mais antiga estátua de Iracema e Martim da cidade, inaugurada em 1965. Logo após a Ponta do Mucuripe, está a Praia do Titãzinho, que é famosa por ser o principal local para a prática do surfe na cidade e por ser celeiro de talentos nacionais do esporte como Tita Tavares, tetracampeã brasileira. A Praia do Futuro é outro famoso ponto da orla de Fortaleza, com uma longa extensão ocupada por robusta estrutura turística, sobretudo barracas de praia e restaurantes especializados em frutos do mar, considerada uma das cinco praias mais movimentadas do Brasil. Já o Parque Estadual Marinho da Pedra da Risca do Meio, cerca de 10 milhas náuticas, ou 50 minutos, distante do Porto do Mucuripe, é reconhecido como um dos melhores lugares do país para a prática do mergulho.\n\n\n== Demografia ==\n\nNo censo de 2010 do IBGE, Fortaleza era composta por 2 452 185 habitantes, fazendo do município o mais populoso do estado do Ceará e o segundo entre as regiões Norte e Nordeste do país. O município detém, ainda, a maior densidade demográfica do Brasil, com 7 786,4 hab/km². De acordo com o mesmo censo, 1 304 267 habitantes eram mulheres, equivalendo a 53,19% da população, e 1 147 918, homens, representando 46,81% do total. Todos viviam em zona urbana e não existia zona rural no município. Da população total naquele ano, 554 737 habitantes (22,62%) tinham menos que 15 anos, 1 736 138 habitantes (70,80%) tinham de 15 a 64 anos e 161 310 pessoas (6,58%) possuíam mais de 65. Já a esperança de vida ao nascer era de 74,4 anos e a taxa de fecundidade total por mulher era de 1,6. Em 2015, foram estimados 2 591 188 habitantes. Fortaleza possui uma área de influência regional que forma a terceira maior rede urbana do Brasil, com população de 20 573 035 em 2008. De acordo com dados fornecidos pelo site do TSE, em março de 2019, 324 803 (18,15%) habitantes tinha idade acima de 60 anos, enquanto a maior faixa demográfica era a de pessoas entre 45 a 59 anos, sendo 430 373 (24,040%) aptas a votar.Em 2010, a população era composta por  1 403 292 pardos (57,23%), 901 816 brancos (36,78%), 110 811 negros (4,52%), 33 161 amarelos (1,35%) e 3 071 indígenas (0,13%). Do montante populacional do município, 2 291 687 pessoas (93,45%) eram naturais do Ceará e, desse total, 1 715 123 (69,94%) nasceram em Fortaleza. Considerando-se a região de nascimento, os habitantes vindos da região Nordeste do país foram estimados em 2 374 029 (96,81%), 37 700 (1,54%) eram oriundos da região Sudeste, 17 257 (0,70%), da região Norte, 5 716 (0,23%), da região Sul e 6 404 (0,26%), da região Centro-Oeste. Entre os naturais de outras unidades da federação, Piauí era o estado com maior presença, com 21 384 pessoas (0,88%), seguido por São Paulo, com 21 384 residentes (0,87%), e pelo Maranhão, com 16 532 habitantes residentes no município (0,67%).O Índice de Desenvolvimento Humano Municipal (IDH-M) de Fortaleza é considerado alto pelo Programa das Nações Unidas para o Desenvolvimento (PNUD), com valor de 0,754, composto pelos fatores renda (0,749), longevidade (0,824) e educação (0,695). A cidade possui todos os indicadores acima da média nacional segundo o PNUD. Em 2010, 86,2% da população vivia acima da linha de pobreza, 8,6% encontrava-se na linha da pobreza e 5,2% estava abaixo Já o coeficiente de Gini, que mede a desigualdade social, era de 0,627, sendo 1,00 é o pior número e 0,00 é o melhor. A participação dos 20% da população mais rica da cidade no rendimento total municipal era de 66,6%, ou seja, 23,5 vezes superior à dos 20% mais pobres, que era de 2,8%.\n\n\n=== Região Metropolitana de Fortaleza ===\n\nA Região Metropolitana de Fortaleza (RMF) foi criada no dia 8 de junho de 1973. Naquele ano, era o sétimo maior aglomerado urbano do Brasil, com 1 070 114 habitantes recenseados em 1970. Nos censos de 1980, 1991 e 2000, permaneceu na mesma posição. No censo de 2010, atingiu o total de 3 615 767 habitantes. Em 2014, era a oitava maior região metropolitana do país, e terceira entre as regiões Norte e Nordeste, abrigando 3 818 380 pessoas. É, ainda, tida como o 128ª maior aglomerado urbano do mundo. É constituída por quinze municípios: Aquiraz, Cascavel, Caucaia, Chorozinho, Eusébio, Fortaleza, Guaiúba, Horizonte, Itaitinga, Maracanaú, Maranguape, Pacajus, Pacatuba, Pindoretama, São Gonçalo do Amarante e São Luís do Curu.\n\n\n=== Imigrantes ===\nNo começo do século XX, houve um momento marcante de imigração estrangeira na cidade, com destaque para os portugueses. Várias famílias de origem sírio-libanesa também constituíram forte comunidade em Fortaleza nessa época, além de espanhóis, italianos, ingleses, franceses. Durante a Segunda Guerra Mundial, a cidade foi movimentada com a presença de militares americanos, chegando a receber um consulado desse país.De acordo com estudo de 2011, pardos e brancos de Fortaleza, que constituem a maior parte da população, apresentaram ancestralidade predominante europeia (maior que 70%) e menor contribuição africana e indígena. De acordo com um estudo genético de 2015, a população de Fortaleza tem a seguinte composição genética: 48,9% de contribuição europeia, 35,4% de contribuição indígena e 15,7% de contribuição africana.Motivados pelo turismo de lazer, grupos de portugueses, italianos, espanhóis e de vários outros países da Europa têm migrado para Fortaleza. No censo do ano 2000, no Ceará existiam 2 562 residentes nascidos em outros países. De acordo com a Delegacia de Imigração da Polícia Federal em Fortaleza, em 2013, existiam cerca de 15 014 estrangeiros morando na cidade, denotando a constante de crescimento do índice ao longo da década de 2000. Além disso, um levantamento, feito em 2017, pelo Cônsul Geral dos Estados Unidos para o Nordeste revelou que Fortaleza é a cidade da região que concentra o maior número de norte-americanos, entre visitantes e moradores.\n\n\n=== Religião ===\nMesmo tendo surgido a partir de ocupação protestante holandesa e sido estabelecida como vila em função de uma fortificação e não de uma missão religiosa, o Catolicismo mostrou-se dominante em Fortaleza desde o início de sua história. Segundo censo de 2010, 1 664 521 pessoas, 67,88% da população fortalezense, seguiam o Catolicismo Apostólico Romano, 523 456 (21,35%) eram adeptas do protestantismo, 31 691 (1,29%) representavam o Espiritismo e 162 985 (6,65%) não possuíam religião alguma. Demais religiões, como Umbanda, Candomblé, outras afro-brasileiras, Espiritualismo, Judaísmo, Hinduísmo, Budismo, Islamismo, outras orientais, Esoterismo e outras igrejas cristãs como a Mórmon possuíam menor representatividade. A população de católicos em Fortaleza era maior que a do índice brasileiro e a de irreligiosos, menor, embora com percentual maior que todas as outras religiões não cristãs somadas.\n\n\n==== Igreja Católica Apostólica Romana ====\n\nA Arquidiocese de Fortaleza, Sé Metropolitana da respectiva Província Eclesiástica, pertence ao Conselho Episcopal Região Nordeste da Conferência Nacional dos Bispos do Brasil (CNBB) e tem como arcebispo Dom José Antônio Aparecido Tosi Marques. Foi criada em 1853, por decreto de Dom Pedro II, e oficializada enquanto diocese por Pio IX no ano seguinte. À época, representava quase todo o território da província do Ceará. Foi elevada à arquidiocese em 1915, e hoje é organizada em 143 paróquias e áreas pastorais. As paróquias residentes em Fortaleza somam mais da metade, com um total de 76, e as demais nas cidades adjacentes.O Seminário da Prainha foi criado em 1864, é uma das mais tradicionais instituições da Igreja Católica na cidade, e por ele passaram personalidades como Padre Cícero, Dom Eugênio Sales, Dom Hélder Câmara e Dom José Freire Falcão, dentre outros. A Catedral Metropolitana São José, ou Catedral Metropolitana de Fortaleza, localizada na Praça Pedro II, no centro histórico da cidade, em arquitetura eclética com predominância de elementos góticos e românicos, é uma das maiores do Brasil, com capacidade para cerca de 5 000 pessoas, e demorou quarenta anos para ter sua construção concluída. Começou a ser erguida em 1938, no mesmo lugar da antiga Igreja da Sé. Foi inaugurada em 1978 por Dom Aloísio Lorscheider. Outro templo de destaque em Fortaleza é a Igreja de Nossa Senhora do Líbano, uma das quatro igrejas melquitas no Brasil, erguida pela comunidade sírio-libanesa radicada na cidade. Nossa Senhora da Assunção é reconhecida como a padroeira da cidade, em homenagem à qual foram batizados o Forte e a posterior Fortaleza de Nossa Senhora da Assunção.\n\n\n== Política ==\n\nA administração do município é feita a partir dos poderes executivo e legislativo. O primeiro alcaide de Fortaleza foi, no ano da Independência do Brasil, Joaquim Lopes de Abreu, e primeiro prefeito, no ano seguinte ao da Proclamação da República, José Freire Bezerril Fontenelle. O atual e 48.º representante do poder executivo da cidade, eleito nas eleições municipais no Brasil em 2012, é Roberto Cláudio, do PDT, que conquistou um total de 650 607 votos (53,02% dos votos válidos) naquele ano e ocupa o Palácio do Bispo. O prefeito é auxiliado por sete Secretarias Executivas Regionais (SER). O poder legislativo, por sua vez, é constituído pela Câmara Municipal de Fortaleza, composta por 43 vereadores, eleitos para mandatos de quatro anos (em observância ao disposto no artigo 29 da Constituição), e responsável por elaborar e votar leis de âmbito municipal fundamentais à administração, como a Lei de Diretrizes Orçamentárias, além de fiscalizar o executivo. O município é, em adição, regido por lei orgânica. Em janeiro de 2015, havia 1 659 091 eleitores em Fortaleza (26,457% do total do estado), distribuídos em treze zonas eleitorais. O número de pessoas ocupadas direta e indiretamente na administração pública municipal em 2013 foi respectivamente de 31 318 e 4 950.O município é sede do Tribunal de Justiça do Estado do Ceará, que tem jurisdição sobre todo o território do estado, do Ministério Público do Estado do Ceará e da 7ª Região do Tribunal Regional do Trabalho. O fórum responsável pelas varas de justiça da comarca de Fortaleza é o Fórum Clóvis Beviláqua, que atua sobre as seis zonas cartoriais nas quais ela é dividida. A cidade abriga, ainda, a sede do poder executivo estadual, o Palácio da Abolição, ocupado pelo governador Camilo Santana, do PT, eleito nas eleições gerais no Brasil em 2014. Antes do Abolição, o gabinete do governador ficava localizado no Palácio Bárbara de Alencar, também conhecido como Palácio Iracema, historicamente sede do Clube Iracema, que foi cedido ao Paço Municipal e hoje abriga órgãos executivos municipais. Ainda na cidade, está o Centro Administrativo Governador Virgílio Távora, no Cambeba, no qual concentram-se a maioria das secretarias de governo e outras instituições administrativas.Fortaleza é também sede regional de diversas instituições do governo federal. Dentre as instituições militares presentes na cidade, estão a Base Aérea de Fortaleza, um importante marco da aviação militar durante a Segunda Guerra Mundial, a Capitania dos Portos do Ceará, a Escola de Aprendizes-Marinheiros do Ceará e o Comando da décima Região Militar. A cidade conta, ainda, com unidades da Comitê Internacional da Cruz Vermelha e Unicef. Desde 1996, a cidade é integrante do Mercado Comum de Cidades do Mercosul.\n\n\n=== Cidades-irmãs ===\nFortaleza tem intercâmbio cultural, econômico e institucional com as seguintes cidades-irmãs:\n\n\n== Subdivisões e formação administrativa ==\n\nFortaleza enquanto município surgiu a partir da Resolução Régia de 9 de março de 1725, como sede no núcleo do mesmo nome, então elevado à categoria de vila. A instalação do município aconteceu em 13 de abril do ano seguinte, data considerada oficial de sua fundação. A categoria de cidade foi conferida a Fortaleza pela Resolução de 2 de janeiro, Decreto de 24 de fevereiro e Carta de 17 de março de 1823, por meio da qual recebeu também a denominação de Fortaleza da Nova Bragança.Fortaleza abriga 121 bairros, 39 Territórios Administrativos e doze Secretarias Executivas Regionais (SER), que são suas subprefeituras, órgãos públicos de gestão direta de cada área. No censo de 2010, os três bairros mais populosos do município eram Mondubim (76 044), da SER 10, Barra do Ceará (72 423), da SER 1, e Vila Velha (61 617), da SER 1. Já os menos populosos eram Pedras (1 342), da SER 9, Manoel Dias Branco (1 447), da SER 7, e Sabiaguaba (2 117), da SER 7.\n\n\n== Economia ==\n\nNo início da década de 2000, dentre as capitais do Nordeste, Fortaleza possuía o terceiro maior Produto Interno Bruto (PIB), sendo superada por Recife e Salvador. Fortaleza cresceu cerca de R$ 5 bilhões em 2018, chegando a R$ 67 bilhões, superando os 3 anos anteriores que foram marcados pela crise de 2014. Esse crescimento consolidou o município como o mais rico da região Nordeste, o nono do país e o oitavo entre as capitais. Em 2012, o valor de impostos sobre produtos líquidos de subsídios a preços correntes era de R$ 6 612 822 000, e o PIB per capita do município, de R$ 17 359,53. A pujante economia da cidade é refletida no poder de compra, o oitavo maior do pais, com potencial de consumo estimado em 42 bilhões de reais em 2014.\n\nA principal fonte econômica do município está centrada no setor terciário, com seus diversificados segmentos de comércio e prestação de serviços. Em seguida, destaca-se o setor secundário, com os complexos industriais. Em 2012, a porcentagem de contribuição de cada setor para a economia municipal era de 0,07%, 15,8% e 68,8% dos setores primário, secundário e terciário, respectivamente. A riqueza da capital deve-se em boa parte às atividades provenientes de toda a região metropolitana, cuja economia é a terceira mais forte das regiões Norte e Nordeste e cuja população é de quase quatro milhões de habitantes. Em 2012, a cidade possuía 69 605 unidades e 64 674 empresas e estabelecimentos comerciais atuantes, além de um montante de 873 746 de pessoal ocupado e 786 521 pessoas assalariadas. Salários, juntos com outros tipos de remuneração, somavam 17 103 562 reais e o rendimento médio do município era de 2,7 salários mínimos.\n\n\n=== Setor primário ===\nA agricultura é o setor de menor relevância econômica de Fortaleza. De todo o produto interno bruto da cidade em 2012, 32 844 000 reais foi o valor adicionado bruto da agropecuária. Em 2013, o município contava com cerca de 2 410 bovinos, 70 caprinos, 101 equinos, 1 120 ovinos e 769 suínos, além 1 251 vacas ordenhadas, das quais foram produzidos 1 445 000 litros de leite, e 19 140 galináceos, a partir dos quais foram produzidos 67 mil dúzias de ovos. No município, a população é concentrada em totalidade em área urbana, o que demonstra, portanto, a insignificância da agricultura para a economia municipal. Devido ao desenvolvimento urbano da cidade, em Fortaleza não há forte agricultura tampouco terras para o plantio. Se houve agricultura no passado, muitos dos agricultores e pecuaristas se mudaram para outros municípios da região metropolitana.\n\n\n=== Setor secundário ===\nA indústria é o segundo setor mais relevante para a economia do município. Um montante de 6 876 703 000 reais foi acrescentado por esse setor ao produto interno bruto municipal em 2012. Seu distrito industrial, na Grande Fortaleza, dividido em três polos, conta com mais de cem empresas instaladas de setores têxteis, metalurgia e mecânica, material elétrico, químico e construção civil, empregando mais de 16 mil pessoas de forma direta. Outro polo que fomenta a economia fortalezense é o Complexo Industrial do Pecém, que conta com empresas de grande porte dos setores metalmecânico, de construção civil e energia, cujo maior expoente é a Companhia Siderúrgica do Pecém, em construção, planejada para ser de grande competitividade no cenário internacional.A produção de vestuário e calçados, couros e peles e alimentos, notadamente derivados do trigo, além da extração de minerais, são os segmentos industriais mais fortes da capital. Em 2004, foram estimados pelo IBGE um total de 7 860 unidades industriais no município. O Grupo Edson Queiroz, conglomerado com diversas empresas nos setores de agroindústria, mineração, bebidas, eletrodomésticos, comunicação e educação, exerce grande influência na economia da cidade e da região. No segmento naval, a INACE, sediada em Fortaleza, é importante fabricante nacional de embarcações, sobretudo iates de luxo. A Petrobras possui a LUBNOR instalada em Fortaleza, que é a menor refinaria da estatal, mas que tem subprodutos de alto valor agregado, como lubrificantes finos. Dentre as grandes empresas de alimentos do Brasil, as maiores do mercado de massas são de Fortaleza: M. Dias Branco, maior empresa da América Latina no segmento, J. Macedo, quarta maior latina e Grande Moinho Cearense. No ramo de bebidas, sedia empresas de atuação nacional, como o Café Santa Clara e Indaiá, além da Ypióca e da Solar, uma das dez maiores fabricantes da Coca-Cola no mundo.\n\n\n=== Setor terciário ===\n\nComércio e serviço, enquanto maiores geradores de riquezas da economia de Fortaleza, adicionaram, em 2012, 29 879 821 000 reais ao PIB fortalezense. A cidade possui robustos centros de compras, além de abrigar dois dos dez maiores shopping centers do país, o Iguatemi Fortaleza o RioMar Shopping. Fortaleza conta com 15 centros comerciais e é a sexta capital brasileira em total de área bruta comercial locável. Contudo, a principal área de compras é historicamente o Centro da cidade, que reúne o maior número de estabelecimentos e é responsável pelo maior fluxo de negócios. A Avenida Monsenhor Tabosa é outro corredor comercial robusto, de cunho predominantemente turístico e de moda. Destaca-se também a movimentada área comercial do bairro Montese. Regiões periféricas do município têm se desenvolvido comercialmente e assistido à transformação de bairros predominantemente residenciais em bairros comerciais, sobretudo em decorrência da independência dos setores produtivos dessas regiões e da consequente descentralização econômica.O Centro de Eventos do Ceará tem impulsionado a economia fortalezense por meio do turismo de negócios. Com capacidade para 30.000 pessoas, é o segundo maior espaço de eventos do Brasil e da América Latina.No segmento de medicamentos, é sede das Farmácias Pague Menos, maior rede de varejo farmacêutico do Brasil. A cidade abriga ainda grandes empresas de transporte, como a Transnordestina da Companhia Siderúrgica Nacional e a Expresso Guanabara, empresa de viação terrestre de influência regional. Dentre as empresas que tiveram suas origens na cidade, destacam-se o Grupo Jereissati, controlador da rede de shopping centers Iguatemi e da rede de telecomunicação Oi, e o Grupo Severiano Ribeiro, hoje denominado Kinoplex, maior rede de cinemas brasileira.Os principais produtos de exportação de Fortaleza são petróleo refinado, que representa 64,55% dessa atividade; coco, castanha e caju, que correspondem a 13,67%; crustáceos, em 4,36%; ceras, em 2,65%; equipamentos elétricos, em 2,62%; embarcações, em 1,09%; calçados, em 0,87%, dentre outros produtos. Em 2014, o valor das exportações do município alcançou 549 milhões de dólares.Fortaleza possui uma unidade descentralizada do Banco Central do Brasil, assim como a Bovespa. Bancos que foram extintos, como o BANCESA e o BEC, que foi incorporado pelo Bradesco, tiveram suas origens na cidade, que abrigou, ainda, o BICBANCO e o BMC. Em 2013, de acordo com o IBGE, a cidade contava com 189 agências de instituições financeiras. Fortaleza é a sede do Banco do Nordeste, o maior banco de desenvolvimento regional da América Latina. A cidade também sedia o Banco Palmas, primeiro banco comunitário do Brasil, criado em 1998 no conjunto Palmeiras. Desde 2001, este banco emite a moeda social Palma.\n\n\n=== Turismo e relações internacionais ===\n\nFortaleza é um dos maiores destinos turísticos do país. Segundo o Ministério do Turismo, a capital cearense é o segundo destino mais desejado do Brasil e o quarto que mais recebe visitantes. Grandes portais internacionais de turismo e viagens, como o TripAdvisor, e instituições nacionais, como a Associação Brasileira de Agências de Viagens, têm apontado a cidade como uma das melhores e mais procuradas do país. A vocação turística da cidade tem estimulado o crescimento de robusta estrutura hoteleira e principalmente de entretenimento, com destaque para barracas de praia, lojas de artesanato, parques aquáticos, clubes, boates e casas de shows, além de ser responsável pelo desenvolvimento de projetos como o Acquario Ceará, terceiro maior aquário do mundo, em construção na orla da cidade.Atrações como o parque temático Beach Park, localizado na Grande Fortaleza, a Avenida Beira Mar e seus bares, restaurantes e clubes de música, as praias do Futuro e Iracema têm colocado Fortaleza entre os destinos brasileiros preferidos por europeus. Entre os maiores emissores de turistas estrangeiros para a capital cearense, estão Itália, Estados Unidos, Alemanha, França e Portugal. A cidade dispõe de dezenas de consulados e representações diplomáticas que dão assistência ao turista estrangeiro.Fortaleza tem se desenvolvido, ainda, como emergente eixo de turismo de eventos e de negócios brasileiro. Equipamentos como Centro de Convenções de Fortaleza e o Centro de Eventos do Ceará, segundo maior do Brasil e da América Latina, têm dando novo destaque à cidade por meio da atração de grandes feiras, congressos, conferências, palestras, seminários, exposições, shows e encontros nacionais e internacionais. A partir desse novo nicho turístico explorado, Fortaleza sediou a Sexta cúpula do BRICS.O desenvolvimento turístico de Fortaleza é promovido não só pela atração de eventos, mas também pela consolidação da agenda de acontecimentos e festividades da cidade, como o Carnaval e seus cortejos de Maracatu, as festas juninas, o Fortal, considerado a maior micareta indoor e maior festa de carnaval fora de época do país, e o Ceará Music, festival de pop rock e música eletrônica. Outro popular e tradicional evento da cidade, sobretudo entre jovens e tribos, é o SANA, um dos maiores eventos brasileiros de cultura japonesa.\n\n\n== Infraestrutura ==\n\n\n=== Infraestrutura básica ===\n\nFortaleza contava, em 2010, com 710 066 domicílios, dos quais 540 358 eram casas, 41 256 faziam parte de vilas ou condomínios, 126 113 eram apartamentos e 2 339, habitações de cômodos ou cortiços. Do total de domicílios, 502 428 eram próprios, 181 713 eram alugados, 22 522 enquadravam-se em imóveis cedidos e 3 403, ocupados de outra forma. A quase totalidade do município conta com água tratada, energia elétrica, esgoto, limpeza urbana, telefonia fixa e telefonia celular. O serviço de abastecimento de energia elétrica é feito pela Enel Distribuição Ceará, antiga Companhia Energética do Ceará (COELCE), e, em 2010, segundo o IBGE, 707 940 domicílios (99,7% do total) possuíam acesso à rede elétrica, cuja voltagem, em Fortaleza, é de 220 V. Há na cidade duas unidades de produção de energia, sendo uma experimental de produção de energia eólica, próxima ao Porto do Mucuripe, e a outra de gás natural.O fornecimento de água e a coleta de esgoto da cidade são feitos pela Companhia de Água e Esgoto do Ceará (CAGECE), e, em 2008, havia 828 662 unidades consumidoras na cidade, nas quais eram distribuídos em média 487 281 m³ de água tratada por dia. Segundo o IBGE, em 2010, 662 543 domicílios eram atendidos pela rede geral da companhia (93,3% do total), embora 98,7% possuísse água encanada, e 700 132 domicílios (98,6% do total) contavam com escoadouro sanitário de uso exclusivo das residências. A coleta de lixo naquele ano abrangia 701 163 (98,74% do total) domicílios. Em 2014, 4% do lixo coletado na cidade passava por processo de reciclagem, entretanto, medidas foram tomadas para que o total reciclado chegue a 12%, de forma a incluir a cidade no grupo de municípios cumpridores da meta da Política Nacional de Resíduos Sólidos (PNRS).\n\n\n=== Saúde ===\n\nOs índices de saúde da população fortalezense são melhores que a média brasileira. Conforme dados de 2010, a taxa de mortalidade infantil em até um ano de idade era de 15,8‰, contra uma média brasileira de 16,7. Em 2013, 90,6% das crianças menores de 1 ano de idade estavam com a carteira de vacinação em dia. Em 2012, foram registrados 37 577 nascidos vivos, e o índice de mortalidade infantil em até cinco anos de idade era de 13,2‰. Do total de crianças menores de dois anos pesadas pelo Programa Saúde da Família em 2013, 0,8% apresentavam desnutrição.Em 2009, a cidade contabilizava um total de 531 estabelecimentos de saúde, entre hospitais, pronto-socorros e outras entidades, dos quais 105 eram públicos e 426, privados, além de 6 704 leitos hospitalares de internação. Em 2009, Fortaleza contava com o total de 35 hospitais gerais, dos quais onze eram públicos, 21 privados, dois filantrópicos, e um sindical. Além disso, contava com 54 hospitais especializados e oito policlínicas. O total de médicos atuantes na rede de saúde do município era de 13 604, aproximadamente 5,4 para cada mil habitantes. Fortaleza conta com 117 unidades de postos de saúde, três UPAs administradas pelo município e seis administradas pelo estado.O município é a sede de instituições de saúde todos os três níveis de governo: federal, estadual e municipal. O primeiro hospital construído em Fortaleza foi a Santa Casa de Misericórdia, fundada em 1861. Dentre as principais instituições públicas de saúde da cidade, destacam-se o Instituto Doutor José Frota, o maior hospital administrado pela Prefeitura Municipal, e o Hospital Geral de Fortaleza, o maior hospital administrado pelo Governo do Estado. Dentre as instituições privadas, as maiores são o Hospital Regional Unimed Fortaleza, Hospital Antônio Prudente, Hospital Monte Klinikum e Hospital São Mateus. Há, ainda, em Fortaleza, três unidades da Farmácia Popular do Brasil.Um dos programas de saúde básica de maior destaque em Fortaleza é o Programa de Saúde da Família, dentro do qual a cidade está na terceira colocação no país em extensão de cobertura, com centenas de equipes distribuídas em dezenas de unidades de atendimento. O Serviço de Atendimento Móvel de Urgência (SAMU) é o serviço de assistência médica de gravidade do município, pelo qual são atendidas em média 200 ocorrências diárias.Fortaleza é dotada de vários cursos de medicina, porém, o mais tradicional deles é o da Faculdade de Medicina da Universidade Federal do Ceará, criado em 1948, que administra grande estrutura de instituições especializadas de saúde, entre hospitais e clínicas, destacando-se entre elas o Hospital Universitário Walter Cantídio, líder na América Latina em transplante de fígado. Dentre as faculdades de medicina do país, a Faculdade de Medicina da UFC é a 13ª melhor do Brasil, a segunda melhor das regiões Norte e Nordeste e a melhor do Ceará. A graduação em medicina da UFC é, ainda, uma das mais concorridas do país.\n\n\n=== Educação e ciência ===\n\nEm 2010, o nível do fator educação do Índice de Desenvolvimento Humano fortalezense era mediano, não obstante seu grande avanço, que passou de 0,367 para 0,695 entre 1991 e 2010. Conforme os dados do Atlas do Desenvolvimento Humano do Brasil de 2010, os níveis de escolarização da população adulta de Fortaleza se dividiam como segue: 8,57% não completaram o ensino fundamental ou eram analfabetos, 62,43% tinham o ensino fundamental completo, 45,93% possuíam o ensino médio completo e 13,73%, o superior completo; todos esses índices superiores à média brasileira. O fortalezense médio tinha 10,04 anos esperados de estudo, mais que a estimativa cearense, de 9,82. Segundo o mesmo estudo, 4,14% das crianças com faixa etária de 5 e 6 anos não estavam na escola.Em 2010, de acordo com dados da amostra do censo demográfico, da população total, 783 911 habitantes frequentavam creches e/ou escolas. Desse total, 23 379 frequentavam creches, 73 219 estavam no ensino pré-escolar, 26 319 na classe de alfabetização, 6 443 na alfabetização de jovens e adultos, 362 029 no ensino fundamental, 125 275 no ensino médio, 22 723 na educação de jovens e adultos do ensino fundamental, 27 016 na educação de jovens e adultos do ensino médio, 102 929 em cursos superiores de graduação, 10 152 na especialização de nível superior, 3 104 em mestrado e 1 324 em cursos de doutorado. Um total de 200 457 habitantes nunca haviam frequentado uma instituição de ensino. O município contava, em 2012, com 1 132 escolas que ofereciam ensino fundamental, das quais 402 públicas e 730 da rede particular. Dentre as 308 instituições que forneciam o ensino médio, 152 pertenciam à rede pública e 156 eram escolas privadas. Em 2012, o número de matriculados no ensino fundamental foi de 342 920 e, no ensino médio, 111 887.Estão instaladas na cidade 54 instituições de ensino superior. A primeira delas foi a Faculdade de Direito do Ceará, criada em 1903. As universidades presentes no município são a Universidade Federal do Ceará (UFC); a Universidade Estadual do Ceará (UECE), melhor universidade estadual das regiões Norte, Nordeste e Centro-Oeste e a Universidade de Fortaleza (UNIFOR), a melhor entre as instituições privadas das regiões Norte e Nordeste, segundo o Ranking Universitário da Folha de S. Paulo. A UFC é a melhor universidade do Ceará e das regiões Norte e Nordeste além de 10ª melhor universidade do Brasil.  A graduação de Medicina da UFC foi a mais procurada do Sistema de Seleção Unificada (Sisu) em todo o Brasil no ano de 2013. O curso de Medicina da UFC é o melhor do Ceará, 2º melhor do Norte e Nordeste e 13º melhor do Brasil.Em Fortaleza, existem várias instituições de pesquisa e desenvolvimento tecnológico, como a Fundação Cearense de Apoio ao Desenvolvimento Científico e Tecnológico, Fundação Cearense de Meteorologia e Recursos Hídricos, Rádio-Observatório Espacial do Nordeste (no qual está localizado o maior radiotelescópio do Brasil), unidade de pesquisa em agroindústria tropical da Empresa Brasileira de Pesquisa Agropecuária, dentre outras. O campus do Pici da Universidade Federal do Ceará, o maior centro de tecnologia em Fortaleza e um dos melhores do país, abriga, além de vários laboratórios e cursos das áreas de tecnologia, o Parque de Desenvolvimento Tecnológico Federal (Padetec), o Núcleo de Tecnologia Industrial do Ceará (Nutec), o Centro Nacional de Processamento de Alto Desempenho no Nordeste e a sede da GigaFOR, rede que interliga grande parte das instituições de desenvolvimento científico da cidade e que faz parte do cinturão digital do estado.No bairro da Cidade dos Funcionários, há outro polo de desenvolvimento tecnológico voltado para a tecnologia da informação, que abriga instituições como o Instituto do Software do Ceará e uma sede do Instituto Atlântico. A sede regional do Instituto Nacional da Propriedade Industrial para o Norte e o Nordeste fica na capital cearense. Está em construção na Grande Fortaleza o Polo Industrial e Tecnológico da Saúde, que contará com a segunda unidade da Fundação Oswaldo Cruz e Instituto de Tecnologia em Imunobiológicos (Bio-Manguinhos) do país, uma unidade do Centro de Pesquisas Renato Archer, órgão de pesquisa vinculado ao Ministério da Ciência, Tecnologia e Inovação, além de empresas privadas, que formarão um centro nacional de ensino, pesquisa e desenvolvimento em saúde.Fortaleza é um centro educacional de destaque no ensino médio e no superior não só do estado do Ceará, mas também da porção Norte e Nordeste do país. Entre as instituições públicas de grande relevância histórica ou centenárias que oferecem ensino médio, destacam-se o Colégio Militar de Fortaleza, o Instituto Federal de Educação, Ciência e Tecnologia do Ceará (IFCE), que também oferece cursos técnicos, graduação e mestrado e o Liceu do Ceará, que, com 170 anos, é o colégio mais antigo do estado e o terceiro do Brasil. Os colégios privados Farias Brito e Ari de Sá estão entre as vinte melhores escolas do país em desempenho no Exame Nacional do Ensino Médio.Fortaleza é nacionalmente reconhecida por obter o maior número de aprovações nos vestibulares das escolas militares nacionais, tais como o Instituto Tecnológico de Aeronáutica (ITA) e o Instituto Militar de Engenharia (IME).O IDEB dos anos iniciais do ensino público de Fortaleza em 2019 foi de 6,2, e o dos anos finais foi 5,1. Fortaleza teve um dos melhores resultados entre as capitais estaduais.\n\n\n=== Comunicações ===\nNa área de telefonia, a cidade é reconhecida pelo código de área (DDD) 85. Seu Código de Endereçamento Postal (CEP) estende-se de 60000-001 a 61599-999. O setor de comunicação em Fortaleza tem como principais atuantes dois grandes conjuntos de empresas, o Grupo de Comunicação O Povo e o Sistema Verdes Mares, que comandam, respectivamente, os jornais O Povo e Diário do Nordeste, ambos entre os cinquenta maiores jornais do Brasil em volume de circulação. Entre outros veículos administrados por esses dois conglomerados, estão a TV Verdes Mares (afiliada à Rede Globo), TV Diário, FM 93 e G1 Ceará por parte da Verdes Mares, e TV O Povo, Rádio O Povo CBN e NovaBrasil FM Fortaleza por parte do O Povo de Comunicação.Tais instituições detêm maior popularidade, sobretudo enquanto outras entidades de imprensa como o Sistema Jangadeiro, detentor do portal Tribuna do Ceará, TV Jangadeiro (afiliada ao SBT), NordesTV (afiliada à Rede Bandeirantes), a Rede Jangadeiro FM — e sua geradora — e Tribuna BandNews FM (afiliada à BandNews FM), e Grupo Cidade de Comunicação, detentor da TV Cidade (afiliada à RecordTV), a 89 FM, as rádios AM Cidade e Cidade FM, Jovem Pan FM Fortaleza (afiliada à Jovem Pan FM), Jovem Pan News Fortaleza e Atlântico Sul FM, que também contam com parte considerável da audiência fortalezense.\n\n\n=== Transportes ===\n\n\n==== Rodoviário ====\n\nEm 2013, Fortaleza possuía uma frota de 908 074 veículos, dos quais 511 109 automóveis, 229 154 motocicletas, 58 352 camionetes, 31 075 camionetas, 21 479 caminhões, 15 557 automóveis utilitários, 6 563 ônibus, 6 507 motonetas, 3 567 caminhões-trator, 3 263 micro-ônibus, além de 21 266 outros tipos de veículo. A densidade de tráfego em horários de pico na cidade é apontada como a quarta maior do país, com 48% de vias congestionadas. A malha cicloviária de Fortaleza é composta por 116,4 km, dos quais 78,8 km são ciclovias e 37,6 km são ciclofaixas. O município conta, ainda, com sistema de bicicletas públicas, o Bicicletar, que possuía 40 estações e 400 unidades em abril de 2015. Em 2015, a frota de táxis municipal era composta por 4 886 veículos, entre comuns, adaptados e de uso especial.O acesso terrestre ao município é feito pelas rodovias BR-116, BR-020, BR-222, CE-090, CE-085, CE-065, CE-060, CE-040 e CE-025, além do Terminal Rodoviário Engenheiro João Thomé onde se concentram as linhas intermunicipais e interestaduais. O sistema de transporte rodoviário da cidade é regulamentado pela Empresa de Transporte Urbano de Fortaleza (ETUFOR), órgão da Prefeitura Municipal de Fortaleza, enquanto que o trânsito de veículos é fiscalizado pela Autarquia Municipal de Trânsito, Serviços Públicos e Cidadania (AMC). O transporte coletivo realizado por ônibus é denominado Sistema Integrado de Transportes (SIT-FOR), e sua operação teve início em 1992. O sistema proporciona ao usuário opções de deslocamento e acesso às diferentes zonas da cidade por meio da integração de tarifa única em terminais regionais. A rede SIT-FOR é baseada em três tipos de linhas: as que fazem integração bairro-terminal, as que integram o terminal ao centro da cidade ou ainda a outro terminal.Fortaleza possui sete terminais integrados (Antônio Bezerra, Papicu, Parangaba, Lagoa, Siqueira, Messejana e Conjunto Ceará) e dois terminais abertos (Praça Coração de Jesus e Estação João Felipe). Mais de 1 milhão de passageiros por dia utilizam os terminais fechados por meio de 263 linhas de ônibus regulares, que oferecem 11 000 combinações com rotas que se distribuem por toda a cidade. São 25 empresas operantes com uma frota de mais de 2 000 ônibus, (sem incluir os ônibus que circulam na região metropolitana)  que realizam, diariamente, quase 20 000 viagens. Em 2013, começou a operar na cidade o sistema de bilhete único, que permite ao usuário utilização ilimitada de ônibus e vans por meio de tarifa única durante período de duas horas sem necessidade de integração por terminais. Na cidade, estão em fase de implementação, ainda, sete linhas de Bus Rapid Transit (BRT), denominadas Expresso Fortaleza. O primeiro a ser inaugurado foi o corredor expresso Antônio Bezerra/Papicu. Em 2015, iniciou-se em Fortaleza o processo de climatização de toda a frota de ônibus do SIT-FOR. A cidade já conta com 122 km de faixas exclusivas de transporte coletivo.\n\n\n==== Metroviário ====\n\nO Metrô de Fortaleza é operado pela empresa de capital social Companhia Cearense de Transportes Metropolitanos (Metrofor). Fundada em 2 de maio de 1997, a companhia é responsável pela administração, construção e planejamento metroviários em Fortaleza e sua região metropolitana. O sistema é capitaneado pelo Governo do Estado do Ceará e tem como atual presidente Eduardo Hotz.O Metrô de Fortaleza iniciou suas operações no dia 15 de junho de 2012, em operação assistida. Já a operação comercial se iniciou no dia 1 de outubro de 2014, com cobranças de passagens, esta ficou fixada no mesmo valor vigente no Sistema Integrado de Transportes de Fortaleza (SIT-FOR), sendo naquela época 2,40. Atualmente esta em funcionamento 18 das 20 estações projetadas da Linha Sul, em operação comercial, 9 estações em caráter de trens metropolitanos da Linha Oeste (futuramente a ser convertida em um sistema de metropolitano) é 3 das 10 estações projetas do VLT Parangaba-Mucuripe, funcionando em caráter experimental sem transporte de passageiros. Possuindo uma extensão projetada de 69,4 quilômetros distribuídas em 5 linhas, ligadas por 53 estações, a maior parte em construção ou em projeto. Fazem parte do sistema as linhas Sul (Central-Chico da Silva ↔ Carlitos Benevides, quase concluída, com algumas estações ainda inoperantes), Leste (Central-Chico da Silva ↔ Edson Queiroz, em início de construção), Oeste (Central-Chico da Silva ↔ Caucaia), Mucuripe (Parangaba ↔ Iate, atualmente com 3 estações em fase experimental e 70% em construção) e Maranguape (Jereissati ↔ Maranguape). O sistema foi concebido para integrar-se a dois dos sete terminais rodoviários da cidade, Parangaba e Papicu, e para conectar-se ao terminal de passageiros do Porto do Mucuripe e ao Aeroporto Internacional de Fortaleza. Diariamente, o sistema atualmente transporta 23 mil passageiros.\n\n\n==== Aeroviário ====\n\nO atual Aeroporto Internacional Pinto Martins, situado no centro geográfico de Fortaleza, a quinze minutos das principais zonas de serviços e da orla de Fortaleza, foi construído entre 1996 e 1998, quando então passou a ser classificado como Internacional. O aeroporto passa hoje por processo de ampliação, a partir da qual o número de pontes de embarque aumentará de sete para dezesseis e o terminal de passageiros será ampliado de 38 000 m² para 133 000 m². Em 2014, o aeroporto tinha capacidade para atender 6,2 milhões de passageiros por ano, porém, após ampliação, a capacidade será de 11,2 milhões.O aeroporto Pinto Martins é o terceiro aeroporto mais movimentado da Região Nordeste e um dos mais movimentados do país, recebendo, em média, 1 500 aeronaves internacionais e 65 000 aeronaves domésticas ao ano. Em 2013, recebeu mais de 5,9 milhões de passageiros. Existem planos, entretanto, para a construção de um segundo aeroporto na Região Metropolitana, na zona do Pecém. O novo terminal será destinado ao transporte de cargas e voos internacionais, enquanto o Aeroporto de Fortaleza manterá os voos domésticos e executivos.\n\n\n==== Hidroviário ====\nCom a construção do Forte Schoonenborch pelos holandeses em 1649, nas proximidades do riacho Pajeú, uma grande estrutura de atracação foi pretendida como porto por 300 anos. Construções como a Ponte Metálica e a Ponte dos Ingleses fizeram parte desse intento. O primeiro porto da cidade funcionou na região da então Prainha, hoje Praia de Iracema, porém, a estrutura portuária de Fortaleza só veio a desenvolver-se de fato com a construção, na década de 1940, do Porto do Mucuripe, que veio a transformar a estrutura da cidade. O porto conta com um cais de 1 054 m de extensão, plataforma de atracação exclusiva para petrolíferos, área de armazéns tem 6 000 m² e quase 200 000 m² de pátio para contêineres. Possui, ainda, três moinhos de trigo e está interligado ao sistema ferroviário por um extenso pátio de manobras.Já o Terminal Portuário do Pecém, ou Porto do Pecém, está localizado na Região Metropolitana de Fortaleza, no município de São Gonçalo do Amarante. Por sua localização geográfica, o Porto do Pecém possui o menor tempo de trânsito entre o Brasil e os Estados Unidos e a Europa, com médias de seis e sete dias, respectivamente, o que o coloca em posição estratégica de influência regional. Na região, está em processo de configuração um pólo de desenvolvimento de segmentos petrolífero, químico, metalmecânico, dentre outros ramos industriais, compondo o Complexo Industrial e Portuário do Pecém, do qual o Porto do Pecém faz parte.\n\n\n=== Segurança pública e criminalidade ===\n\nA Polícia Militar do Ceará tem várias companhias e postos de patrulhamento na capital, sendo Fortaleza a sede de vários grupos e escolas da Polícia Militar. A Polícia Civil divide a cidade em 24 distritos policiais. A Guarda Municipal de Fortaleza é a instituição que complementa as atividades de segurança pública em Fortaleza, e seu contingente em 2015 era de cerca de 2 500 agentes. Funciona em Fortaleza a sede do Centro Integrado de Operações de Segurança (CIOPS), órgão estadual de vigilância, controle e assistência emergencial cujo sistema congrega Polícia Militar, Polícia Civil, Corpo de Bombeiros, Guarda Municipal, Autarquia Municipal de Trânsito, SAMU, entre outras instituições.Fortaleza tradicionalmente não era uma das capitais mais violentas do país, mas a criminalidade, aferida através do número de homicídios, tem crescido vertiginosamente na cidade, conforme o Mapa da Violência realizado pelo Centro Brasileiro de Estudos Latino-Americanos. Em 2012, foram cometidos 1 920 homicídios na região metropolitana, com uma taxa de 76,8 homicídios por 100 mil habitantes e um aumento de 42,2% em relação ao ano anterior. No comparativo entre 2002 e 2012, a violência cresceu 141,1% em Fortaleza, colocando a capital cearense na quarta posição entre as capitais brasileiras com maior ascensão de homicídios nesse período. Entre todos os municípios brasileiros, Fortaleza ocupa a 60ª posição. O índice de acidentes de trânsito em 2012 foi de 26,1 ocorrências para cada 100 mil residentes, ocupando a 30ª colocação a nível estadual e a 561ª a nível nacional. Em relação à ocorrência de suicídios, a taxa foi de 6,8 ocorrências a cada 100 mil habitantes, sendo a 53ª maior taxa a nível estadual e a 730ª a nível nacional.Com o aumento da criminalidade, Fortaleza entrou no Programa Nacional de Segurança Pública com Cidadania, realizado nos municípios e estados brasileiros em situação agravante de violência. No final de 2007, foi implantado o programa Ronda do quarteirão, que serve de apoio à Guarda Municipal, Polícia Militar e Polícia Civil da cidade por meio do modelo de policiamento comunitário, no qual milhares de policiais se revezam 24 horas na vigilância de 122 áreas estratégicas.A exploração sexual tem se tornado um problema recorrente em Fortaleza, divulgado pela mídia local, nacional e internacional. A cidade tem sido palco de uma rede de prostituição, inclusive infantil, com alvo no turista estrangeiro. Em 2007, o Ministério do Turismo, em parceria com a Prefeitura, iniciou na cidade ações pioneiras para o combate a esse tipo de delito.Em 2005, o Assalto ao Banco Central do Brasil em Fortaleza tornou-se o maior furto a um banco no país, alcançando o valor de aproximadamente R$ 164,7 milhões. O crime foi parcialmente solucionado, com a prisão e condenação de mais de uma centena de criminosos e recuperação de parte do valor roubado. O ocorrido foi, ainda, transformado no filme Assalto ao Banco Central, de 2011.\n\n\n=== Favelas e áreas de risco ===\nEmbora tenha diminuído ao longo dos anos 2000, a desigualdade de renda continua marcante em Fortaleza, com um coeficiente de Gini de 0,61. Em 2010, os 20% mais pobres da cidade detinham apenas 2,83% da renda total do município. Ampliando-se o espectro para os 80% menos ricos, possuíam apenas 33,4% do total. Por sua vez, 3,36% dos habitantes permanecia na pobreza extrema e 12,14% na pobreza, significativo, entretanto, de progresso em relação a 1991, quando esses índices eram de 15,25% e 38,97%, respectivamente.Em 2014, cerca de 16% da população de Fortaleza morava em favelas. As frequentes secas e o decorrente êxodo rural do interior do estado do Ceará agravam o problema da favelização. No início da década de 1980, existiam 147 áreas do tipo na cidade e, em 2014, esse número evoluiu para 509. A capital é a principal contribuinte do total de 533 favelas existentes no estado, que está na sétima colocação nacional nesse índice. O controle de defesa civil municipal tem priorizado o levantamento de inteligência acerca das chamadas \"áreas de risco\", que são locais propensos a sofrerem alagamentos, inundações e outras situações críticas. Em 2015, existiam em Fortaleza 89 áreas nessa categoria.\n\n\n== Cultura ==\n\nDe acordo com o Plano Diretor de Fortaleza, as Zonas Especiais de Preservação do Patrimônio Paisagístico, Histórico, Cultural e Arqueológico são as regiões do Centro, Parangaba, Alagadiço Novo/José de Alencar, Benfica, Porangabuçu e Praia de Iracema, que abrigam 1 186 imóveis de interesse de preservação. O patrimônio arquitetônico de Fortaleza na forma de bens tombados, contudo, está predominantemente concentrado no centro da cidade. O Farol do Mucuripe está em ruínas. O Ceará e Fortaleza fizeram parte do grupo pioneiro de estados e cidades a adotarem políticas públicas de proteção ao patrimônio imaterial vivo de sua cultura, por meio do programa Mestres da Cultura.\n\n\n=== Museus, teatros e espaços culturais ===\nA vida cultural de Fortaleza é diversificada e fecunda. Muitos artistas, entre escritores, pintores e cantores utilizam os palcos e as praças mais movimentadas da cidade para estimular a cultura regional. Dentre os teatros, os maiores e mais populares são o Theatro José de Alencar, palco dos principais espetáculos da cultura local e universal, o Teatro São José, o Cine-Teatro São Luiz, Teatro RioMar e Teatro Via Sul. O Museu do Ceará guarda numerosos artefatos da memória fortalezense, entre peças de paleontologia, arqueologia e antropologia indígena, mobiliário, itens das lutas e revoltas populares, da religiosidade e sobre a produção intelectual e a irreverência do cearense. O Centro Dragão do Mar de Arte e Cultura é o principal espaço cultural de Fortaleza. Neste centro, estão localizados o Museu da Cultura Cearense, o Museu de Arte Contemporânea do Ceará, teatros, um planetário, cinemas, lojas, e espaços para apresentações públicas, além de abrigar, em anexo, a Biblioteca Pública Governador Menezes Pimentel, o Porto Iracema das Artes e a Escola de Artes e Ofícios Thomaz Pompeu Sobrinho.Outros exemplos de construções históricas notórias de Fortaleza são o Prédio da Alfândega de Fortaleza, o qual abriga a CAIXA Cultural de Fortaleza, o Sobrado do Doutor José Lourenço, centro cultural especializado em artes visuais, e o prédio da Estação João Felipe, ponto de partida da estrada de ferro construída na seca de 1877, hoje desativado, com planos de uso de suas dependências para a instalação da Pinacoteca do Ceará. Tais equipamentos localizam-se no entorno de uma das áreas de fundação de Fortaleza, com um patrimônio arquitetônico ainda preservado, de predominância neoclássica, remanescente da era da economia do algodão nos tempos da belle époque fortalezense. Apesar de distante do centro histórico, a Casa de José de Alencar foi o primeiro bem tombado de Fortaleza, no ano de 1964. O local abriga coleções de arte, pinacoteca, biblioteca e as ruínas do primeiro engenho a vapor do Ceará, de 1830, marco inicial da industrialização do estado.  Nas diferentes SERs da cidade, estão espalhados os complexos da Rede CUCA, que são grandes instalações dedicadas à arte, lazer e e educação, sobretudo para jovens. Em 2019, Fortaleza será sede do 8°Fórum Nacional de Museus. Dentre os 36 museus avaliados pelos usuários do TripAdvisor, o Museu da Cachaça é o mais bem avaliado.Para além das manifestações culturais de cunho artístico, na sociedade fortalezense também está presente a maçonaria, que tem representação regional por meio de duas obediências do Brasil, a Grande Loja Maçônica do Ceará e o Grande Oriente Estadual do Ceará. Há, ainda, na cidade, clubes de serviço, como o Lions Club e o Rotary International, que chegou a Fortaleza com a fundação, em 1934, do Rotary Club de Fortaleza.O artesanato cearense tem em Fortaleza seu principal mercado e vitrine. Na cidade, existem vários lugares específicos para comércio de produtos artesanais, tais como a Central de Artesanato do Ceará (CeArt); Centro de Turismo do Ceará (Emcetur), na construção histórica onde funcionou a Cadeia Pública de Fortaleza; a Feira de Artesanato da Beira-Mar; o Mercado Central de Fortaleza; e o Polo Comercial da Avenida Monsenhor Tabosa. A diversidade do artesanato encontrado em Fortaleza é grande, sendo mais característicos artigos oriundos do couro, argila, cipó e madeira, manufaturas de fibra de algodão, cerâmicas, cestarias e trançados com palha de carnaúba, rendas de bilros, bordados, crochês, entre outros.\n\n\n=== Literatura e cinema ===\n\nA principal manifestação literária da história de Fortaleza surgiu no final do século XIX, nos cafés da Praça do Ferreira, conhecida como Padaria Espiritual, pioneira na divulgação de ideias modernas na literatura brasileira que só viriam a ser adotadas nacionalmente no século seguinte, na Semana de 22. As mais principais entidades históricas de alta cultura ainda existentes na cidade são o Instituto do Ceará e a Academia Cearense de Letras, primeira academia de letras criada no Brasil, fundadas em 1887 e 1894, respectivamente. O Instituto do Ceará revelou importantes nomes da historiografia e filosofia nacionais, como Farias Brito e Capistrano de Abreu. Entre os escritores fortalezenses ou ligados à Academia Cearense de Letras que foram membros ou patronos da Academia Brasileira de Letras, estão Gustavo Barroso, Araripe Júnior, José de Alencar, Heráclito Graça, Franklin Távora, Clóvis Beviláqua e Rachel de Queiroz, a primeira mulher a fazer parte da entidade. A Casa de Juvenal Galeno é outra histórica instituição cultural de Fortaleza, que leva o nome de um dos maiores poetas nascidos na cidade, Juvenal Galeno. Nesse espaço cultural, foi criado, em 1969, por Carneiro Portela, o Clube dos Poetas Cearenses. A casa se tornou ilustre pelos festivais de poesia, seminários e saraus de jovens intelectuais fortalezenses.No cinema, o nome mais tradicional de Fortaleza é Zelito Viana, diretor de filmes como Villa-Lobos - Uma Vida de Paixão e Morte e Vida Severina. Na atualidade, destaca-se nacionalmente Karim Aïnouz, responsável pela direção de Madame Satã, O Céu de Suely e Praia do Futuro, e roteiro de Cidade Baixa, Cinema, Aspirinas e Urubus e Abril Despedaçado, além de ter filmes seus exibidos em eventos como o Festival de Cannes, Festival de Veneza, e na mostra competitiva pelo Urso de Ouro do Festival de Berlim. Outro atual expoente do cinema nascido em Fortaleza é Halder Gomes, diretor e roteirista de Cine Holliúdy. Novos cineastas da cidade têm ganhado espaço, nos últimos anos, em exibições de destaque como o Festival do Rio. O mais tradicional evento de cinema de Fortaleza é o Cine Ceará (Festival Ibero-Americano de Cinema), considerado um dos principais festivais do país, que acontece no Cine-Teatro São Luiz.\n\n\n=== Moda ===\n\nO principal nome da moda na cidade é o radicado Lino Villaventura, que, de Fortaleza, projetou-se nacional e internacionalmente e hoje é um dos principais nomes do São Paulo Fashion Week, além de ter sido um dos estilistas fundadores dessa semana de moda. Na cidade, acontecem grandes eventos do setor como o Festival da Moda de Fortaleza, Fortaleza Fashion Week e o Dragão Fashion Brasil, considerado o maior evento de moda do Nordeste e terceiro maior do país. O centro comercial Maraponga Mart Moda é referência nas regiões norte e nordeste em moda autoral, além de abrigar eventos como o Ceará Summer Fashion e o Maraponga 40 Graus.A capital é lugar para onde escoa grande parte do que é produzido em vestuário no Ceará, que por sua vez é reconhecido como um dos mais importantes pólos têxteis do país, fazendo com que a indústria de confecção tenha grande peso na economia metropolitana. Marcas da cidade como a Santana Textiles e sedes de marcas como Esplanada e Otoch detêm considerável influência regional. Produtos de couro e de renda são elementos nucleares da moda local e possuem grande tradição e valor cultural. A moda praia é uma das tendências mais marcantes no vestuário do cidadão fortalezense em função da grande valorização do litoral da cidade e do Ceará como destino de turismo de praia.\n\n\n=== Humor ===\nA reflexão presente no Imaginário coletivo acerca do papel do humor na identidade do cearense remonta ao fim do século XIX, quando Adolfo Caminha e Oliveira Paiva cunharam o termo Ceará Moleque, em alusão às brincadeiras e provocações sociais e políticas da população, como, por exemplo, o festival de mentiras do dia 1 de abril, que premiava, no \"Cajueiro da Mentira\", na Praça do Ferreira, o maior contador de lorotas do Ceará. O Bode Ioiô é outro símbolo da verve fortalezense. O animal ganhou fama na década de 1920 por frequentar lugares públicos, beber cachaça e, além disso, ter sido candidato a vereador da cidade. Após sua morte, o caprino foi empalhado e até hoje está exposto no Museu do Ceará, porém, em 1996, seu rabo foi roubado. Acontecimentos históricos do tipo e a tradição construída por eles ajudaram a desenvolver uma indústria do humor na cidade. Bares, restaurantes e casas especializadas servem de palco aos humoristas mais aclamados pelo público e as praças atraem palhaços e outros artistas do riso.Fortaleza é conhecida como capital do humor no país. Os shows de humor são um grande pilar do seu apelo turístico, movimentando três milhões de espectadores ao ano. Referências da atualidade como Tom Cavalcante e Wellington Muniz, que fazem grande sucesso nacionalmente, nasceram em Fortaleza. Humoristas de outras cidades e estados fizeram carreira na cidade, como Renato Aragão e Tiririca. Outro humorista cearense de grande destaque que iniciou carreira na capital foi Falcão, que ganhou notoriedade nacional ao aliar o humor à música brega e que, em decorrência disso, passou a ser considerado um dos maiores ícones desse estilo musical. Na Grande Fortaleza, nasceu Chico Anysio, considerado o maior comediante brasileiro de todos os tempos.\n\n\n=== Música ===\n\nO forró é o gênero musical mais popular na cidade, explorado por várias casas de shows especializadas e formador de uma robusta indústria de entretenimento em todo o estado. Bandas originadas em Fortaleza, como Mastruz com Leite e Aviões do Forró, foram precursoras e responsáveis pela popularização do forró eletrônico, que promoveu a revalorização da sanfona no gênero e o aproximou à música pop. O forró pé-de-serra, entretanto, ainda detém grande influência cultural e destaque comercial na cidade.Estilos como o rock e suas várias ramificações, blues, jazz, samba, hip hop, entre outras vertentes contemporâneas, também fazem parte da produção cultural de Fortaleza e são frequentes nas noites da cidade. Bandas fortalezenses, como Selvagens à Procura de Lei e Cidadão Instigado têm ganhado certa notoriedade ao apresentarem-se em festivais como o Rock in Rio e o Lollapalooza. Outro ritmo musical identitário do fortalezense é a lambada, que obteve bastante sucesso na cidade no final da década de 1980.Na MPB, alguns dos nomes que desenvolveram carreira em Fortaleza foram Fagner, Ednardo, Belchior, Amelinha, entre outros artistas do movimento Massafeira Livre. A tradição musical de Fortaleza, no entanto, remonta ao compositor Alberto Nepomuceno, um dos maiores nomes da música erudita do Brasil, pioneiro no desenvolvimento do nacionalismo musical do país, e por isso, tido como o \"fundador da música brasileira\". O Conservatório Alberto Nepomuceno é uma das principais escolas de música da cidade. Outra tradicional instituição de ensino musical é a Escola de Música do Ancuri, desativada e em processo de revitalização.\n\n\n=== Gastronomia ===\n\nA gastronomia de Fortaleza é bastante próxima da culinária típica nordestina, e, localmente, destacam-se pratos tradicionais como o baião de dois, geralmente acompanhado por churrasco de carneiro ou carne de sol. Os frutos do mar são outro ingrediente de pratos típicos da cozinha fortalezense, tais como a moqueca de arraia e as peixadas de cavala e pargo, cujo objetivo original popularmente conhecido era o de recuperar as forças dos jangadeiros que voltavam do alto-mar.O fruto do mar identitário do litoral do estado é o caranguejo. Todas as quintas-feiras, acontece a tradicional \"caranguejada\", evento no qual restaurantes, bares e barracas de todo o litoral da cidade servem pratos derivados do crustáceo, degustado com a ajuda de um martelinho. O camarão e a lagosta também são iguarias bastante usadas em pratos como o arroz de camarão ou bobó de camarão. No Mercado dos Peixes, no Mucuripe, é possível comprar uma grande variedade de pescados, que podem ser preparados em restaurantes vizinhos. O mais comum é comprar-se camarão e solicitar o preparo ao alho e óleo. Uma forte tradição de Fortaleza é o consumo dessa iguaria no local, ao entardecer dos finais de semana, acompanhando o retorno dos jangadeiros após o dia de pesca.Os polos gastronômicos da Varjota, da Praia de Iracema e da Avenida Beira Mar são as regiões com maior diversidade de restaurantes de cozinhas internacionais, com ênfase na árabe, francesa, chinesa, japonesa, italiana, alemã, portuguesa, espanhola e suíça, além de pizzarias, churrascarias, cozinhas contemporânea e regional. Há outro polo gastronômico no sul de Fortaleza, na divisa com o Eusébio, nas \"Tapioqueiras\", um centro de restaurantes especializados no preparo da tapioca, outra iguaria característica da culinária local.\n\n\n=== Esportes ===\n\nO esporte mais popular na cidade é o futebol. O Campeonato Cearense de Futebol, existente desde 1914, tem seus principais jogos na capital. Os times mais notórios da cidade e do estado são o Fortaleza Esporte Clube, Ceará Sporting Club, e o Ferroviário Atlético Clube. Os dois primeiros, os mais tradicionais, disputam a Série A do Campeonato Brasileiro, e são os protagonistas do Clássico-Rei. O Ceará Sporting Club já conquistou o Campeonato Cearense de Futebol 45 vezes, contra 44 do seu rival Fortaleza Esporte Clube. Já o Ferroviário Atlético Clube é o terceiro maior detentor de taças, com 9 títulos. Em competições nacionais os clubes fortalezenses já se destacaram, o Ferroviário foi o primeiro campeão brasileiro da cidade, ao conquistar o título da Série D do Campeonato Brasileiro em 2018, no mesmo ano o Fortaleza foi campeão brasileiro da Série B, os dois clubes são os únicos campeões nacionais da capital cearense. Além desses títulos, houve também outras campanhas de destaque dos clubes alencarinos em competições nacionais, o Fortaleza foi duas vezes vice-campeão brasileiro da Série A em 1960 e 1968 e o Ceará foi uma vez vice-campeão da Copa do Brasil em 1994. Fortaleza possui dois estádios credenciados pela Confederação Brasileira de Futebol. O Estádio Governador Plácido Castelo, mais conhecido como Castelão, com capacidade para cerca de 67 mil pessoas, de propriedade do Governo do Estado, e o Estádio Presidente Vargas, também chamado de PV, de propriedade da Prefeitura Municipal, com capacidade para 20.600 pessoas,. Fortaleza foi uma das sedes da Copa das Confederações FIFA 2013 e Copa do Mundo FIFA de 2014. Na cidade, foram realizadas seis partidas do campeonato mundial da FIFA, incluindo dois jogos da seleção brasileira, um da seleção alemã, uma partida das oitavas de final e uma das quartas de final. No futebol de salão, a cidade é sede da Confederação Brasileira de Futsal, órgão nacional filado à CONMEBOL e à FIFA. O clube fortalezense Sumov Atlético Clube é hexacampeão da Taça Brasil e bicampeão sul-americano.\n\nA maioria dos clubes mantém o futebol como principal atividade esportiva, mas apoia e desenvolve outras modalidades, como o futebol de salão, voleibol, basquetebol, entre outros. Esportes menos populares têm ganhado notoriedade na cidade, como o críquete, o golfe e sobretudo o rúgbi. Os esportes náuticos e de praia são largamente praticados e possuem notável tradição, como o surf, Windsurf, vela, sandboard, triatlo, mergulho e kitesurf, por exemplo. Muitas etapas de competições nacionais e internacionais destas modalidades ocorrem em Fortaleza. A atividade jangadeira é considerada uma pratica esportiva de competição na cidade. A enseada do Mucuripe e a praia do Náutico recebem anualmente as corridas do Circuito Cearense de Jangadas. Há em Fortaleza grande variedade de escolas e academias de lutas e artes marciais. O automobilismo é praticado em pistas de kart espalhadas pelo município e no Autódromo Internacional Virgílio Távora, na Grande Fortaleza. A cidade sediou o primeiro Red Bull Soapbox realizado no Brasil, em 2008. Alguns dos eventos de atletismo mais importantes do município, que contam com grande participação popular, são a Maratona Pão de Açúcar de Revezamento, o Circuito de Corridas Pague Menos e a Meia Maratona Internacional de Fortaleza, que comemora o aniversário da cidade, é a maior do Norte e Nordeste do país e reúne também corredores de países como Portugal, Espanha, França, Itália, Quênia, Tanzânia e Marrocos.Está localizado em Fortaleza o Centro de Formação Olímpica do Nordeste. Como parte da Rede Nacional de Treinamento do Ministério do Esporte criada como legado dos Jogos Olímpicos de 2016, o centro é responsável pela formação e desenvolvimento esportivo de alto rendimento e, anexo à Arena Castelão, forma o maior complexo esportivo do país, com 313 000 m² dedicados a 26 modalidades olímpicas. Além disso, o centro abriga a maior arena indoor do país, com capacidade para 21 000 pessoas.\n\n\n=== Feriados municipais ===\nSão feriados fixos do município os dias 19 de março, dia de São José, padroeiro do Ceará; 15 de agosto, dia de Nossa Senhora da Assunção, padroeira de Fortaleza; e 25 de março, dia da libertação dos escravos no Ceará, data magna do estado. Os feriados móveis do município são a Sexta-Feira da Paixão (Sexta-Feira Santa) e o Corpus Christi. O aniversário da cidade, no dia 13 de abril, é tido como data facultativa.Até 2003, era feriado municipal o dia 8 de dezembro, Dia de Nossa Senhora da Imaculada Conceição. A alteração se deu para se declarar feriado, em substituição, a data dedicada à padroeira da cidade segundo a tradição católica, Nossa Senhora da Assunção, sueto esse que não existiu por 36 anos, desde 1967.\n\n\n== Ver também ==\nMunicípios do Ceará\nMunicípios do Brasil\nCearenses de Fortaleza\n\n\n== Referências ==\n\n\n=== Bibliografia ===\n\n\n== Ligações externas ==\n\n«Prefeitura Municipal de Fortaleza» \n«Câmara Municipal de Fortaleza» \n«Secretaria de Turismo de Fortaleza» \n«Mapa de Fortaleza WikiMapia» 🔗 \n«Mapa de Fortaleza OpenStreetMap» 🔗","sourceContentSanitized":"Fortaleza é um município brasileiro, capital do estado do Ceará, situado na região Nordeste do país. Distante 2 285 km de Brasília, capital federal, a cidade desenvolveu-se às margens do riacho Pajeú, e sua toponímia é uma alusão ao Forte Schoonenborch, o qual deu origem ao município, construído pelos holandeses durante sua segunda permanência no local, entre 1649 e 1654. O lema de Fortaleza, presente em seu brasão, é a palavra em latim Fortitudine, que, em português, significa \"força, valor, coragem\". Está localizada no litoral Atlântico, a uma altitude média de dezesseis metros, com 34 km de praias. Fortaleza possui 313,140 km² de área e 2 643 247 habitantes estimados em 2018, além da maior densidade demográfica entre as capitais do país, com 8 390,76 hab/km². É a maior cidade do Ceará em população e a quinta do Brasil. A Região Metropolitana de Fortaleza é a sexta mais populosa do Brasil e a primeira do Norte e Nordeste, com 4 051 744 habitantes em 2017. É a cidade nordestina com a maior área de influência regional e possui a terceira maior rede urbana do Brasil em população, atrás apenas de São Paulo e do Rio de Janeiro. Fortaleza foi em 2018 a nona cidade mais rica do país em PIB e a 1ª mais rica do Nordeste, com 67 bilhões de reais. Possui, ainda, a terceira região metropolitana mais rica das regiões Norte e Nordeste. É importante centro industrial e comercial do Brasil, com o oitavo maior poder de compra municipal da nação. No turismo, a cidade alcançou as marcas de segundo destino mais desejado do Brasil e quarta cidade brasileira que mais recebe turistas de acordo com o Ministério do Turismo. É sede do Banco do Nordeste, da Transnordestina Logística e do DNOCS. A BR-116, a mais importante rodovia do país, começa em Fortaleza. O município faz parte do Mercado Comum de Cidades do Mercosul. Batizada de Loira Desposada do Sol pelos versos do poeta Paula Ney, a metrópole cearense é a terra natal de brasileiros de grande renome como o ex-presidente Castelo Branco e Dom Hélder Câmara, assim como Capistrano de Abreu, Gustavo Barroso, Casimiro Montenegro Filho, José de Alencar, Karim Aïnouz, Maurício Peixoto e Rachel de Queiroz. É a capital brasileira mais próxima da Europa, a 5 608 km de Lisboa, em Portugal. Antes da deriva continental, a área onde Fortaleza surgiu era contígua à da cidade de Lagos, no Golfo da Guiné, na Nigéria. O atual litoral das duas cidades surgiu há 150 milhões de anos, no Jurássico Superior. A evolução geológica provocou o surgimento de grandes dunas e tabuleiros no litoral da região. Estudos indicam que os primeiros seres humanos a habitarem esse território podem ter chegado há cerca de 2 000 anos. Aproximadamente até o ano 1 000, a região era dominada pelos índios tapuias. Nessa época, tais índios foram expulsos para o interior do continente pelos índios tupis procedentes da Amazônia. É de origem tupi o povo indígena mais característico do território litorâneo que hoje é Fortaleza, o potyguara, retratado pelos romances indianistas de cearenses. Existem teorias que defendem que antes das explorações do Império Português, houve duas passagens de espanhóis pelo litoral da atual Fortaleza. Os navegadores Vicente Yáñez Pinzón e Diego de Lepe teriam desembarcado nas costas cearenses antes da viagem de Pedro Álvares Cabral ao Brasil em 1500, embora, na versão tradicional, o desembarque de Pinzón tenha se dado no Cabo de Santo Agostinho em Pernambuco. Pinzón teria chegado no cabo que se acredita ser o Mucuripe e Lepe aportado na barra do rio Ceará. Tais descobertas de território não poderiam ser oficializadas em decorrência do Tratado de Tordesilhas, de 1494. A chegada de Pinzón ao Mucuripe foi, por várias vezes, desconsiderada como um dos possíveis pontos de descobrimento pré-cabralino do país. O início da ocupação do território que viria a ser Fortaleza se deu entre os anos de 1597 e 1598. Nesse período, um ramo da etnia potyguara que habitava a região ao redor do Forte dos Reis Magos migrou e se estabeleceu na região entre as margens do rio Cocó e rio Ceará, tendo ao fundo as serras da Aratanha e de Maranguape. A partir de 1603, os portugueses iniciaram as tentativas de conquista e colonização do local. Pero Coelho de Sousa aportou na foz do rio Ceará e, às margens, ergueu o Fortim de São Tiago, batizando o povoado que lá se formou de Nova Lisboa e a área de Nova Lusitânia. Porém, em decorrência da seca de 1605-1607 e da resistência indígena, a primeira tentativa lusitana de conquista do então Siará Grande resultou em fracasso. Outro português, Martim Soares Moreno, chegou em 1613, recuperando e ampliando o Fortim de São Tiago e rebatizando-o como Fortim de São Sebastião. No ano de 1631, holandeses tentaram tomar o Forte de São Sebastião, mas essa ação, conjunta com os índios potyguara, não foi bem sucedida. Em 1637, houve a tomada holandesa do forte, outro trabalho conjunto com o grupo indígena. Em 1644, o Forte São Sebastião foi destruído por nativos em rebelião. Os holandeses foram mortos ou expulsos.Em 1649, deu-se o segundo período de domínio holandês do Siará. Com uma nova expedição, antes negociada com os indígenas, foi construído, no monte Marajaitiba, às margens do riacho Pajeú, o Forte Schoonenborch, considerado o marco inicial do desenvolvimento de Fortaleza e da sua história, cujo responsável foi o comandante holandês Matias Beck. Em 1654, com a retirada dos batavos, novamente expulsos pelos lusos, a construção foi rebatizada de Forte de Nossa Senhora da Assunção. À época, Fortaleza era modesta economicamente, mantida pela pecuária e charque, atividade que, no final do século, levou ao desbravamento dos sertões cearenses. A exploração rendeu episódios violentos de resistência indígena, que, derrotados, eram enviados a aldeamentos, como os de Soure/Caucaia, Arronches/Parangaba, Messejana/Paupina, e Monte-mor-novo/Baturité. Em 13 de abril de 1726, o povoado do forte foi elevado à condição de vila, tornando-se a segunda do estado. À época, Aquiraz, a primeira, de 1713, era considerada o centro econômico do Ceará, e Fortaleza, o centro político. Em 1799, a Capitania do Ceará foi desmembrada da Capitania de Pernambuco e Fortaleza foi escolhida capital. No ano seguinte ao da Independência do Brasil, Dom Pedro I transformou a vila em cidade de Fortaleza de Nova Bragança. No século XIX, Fortaleza angariou a liderança urbana no Ceará, ultrapassando Aquiraz e Aracati. Ao final do período, era um dos oito principais centros urbanos do país, fortalecida pela cultura do algodão, que, no fausto, foi o principal elemento de elevação econômica do município, explorado para atender as fábricas da Revolução Industrial. Como cidade prioritária em investimentos do governo da província e com a vinda de sertanejos do interior, em fuga das constantes secas, a cidade cresceu rapidamente, dotando-se de crescente infraestrutura e passando a assimilar valores, costumes e padrões sociais e estéticos alinhados aos das grandes metrópoles ocidentais, mas também a assistir ao surgimento dos subúrbios e de seus decorrentes problemas sociais.Com a transformação da cidade em centro regional de exportação e com o aumento das navegações diretas à Europa, foi construída, em 1812, a Alfândega de Fortaleza. Silva Paulet desempenhou importante papel na evolução estrutural da cidade, erguendo obras como a Fortaleza de Nossa Senhora da Assunção, em 1812, no local do que restou do Forte de Nossa Senhora da Assunção, e o Passeio Público, em 1820, além de ter sido o autor do primeiro plano urbanístico da cidade, de 1812. Em 1824, a Fortaleza se agitou com os revolucionários da Confederação do Equador, assistindo a episódios sangrentos, como as execuções de Padre Mororó e Pessoa Anta, além do enforcamento e fuzilamento de tantos outros revolucionários.Especialmente na segunda metade do século, em decorrência da fértil era do algodão, a cidade foi tomada por um grande período de desenvolvimento urbano e construção de equipamentos marcantes, tais como o Liceu do Ceará e o Farol do Mucuripe em 1845, Santa Casa de Misericórdia em 1861, Seminário da Prainha em 1864, sistema de abastecimento de água em 1866, Biblioteca Pública em 1867, a Cadeia Pública em 1870, além da Rede de Viação Cearense, do Porto de Fortaleza na Ponte Metálica, de fábricas têxteis, centros intelectuais e veículos de comunicação, por exemplo. O período foi marcado como a belle époque de Fortaleza, representando um tempo de consagração econômica que se refletia em áreas como arquitetura, cultura e produção intelectual.Para disciplinar o crescimento da cidade, Adolfo Herbster deu continuidade ao esquema de planejamento urbano concebido por Silva Paulet em 1818, característico pelo traçado de vias em xadrez, e, inspirado pelas reformas operadas em Paris pelo Barão Haussman, desenhou a Planta Topográfica da Fortaleza e Subúrbios, em 1875, marco definitivo do urbanismo municipal.Nas décadas de 1870 e 1880, surgiram e se fortaleceram o Movimento Abolicionista Cearense e os ideais republicanos que culminaram na libertação dos escravos no Ceará, em 25 de março de 1884, quatro anos antes da Lei Áurea. O principal evento da causa abolicionista cearense ocorrido na capital foi o levante popular, entre os dias 27 e 31 de janeiro de 1881, protagonizado pelos jangadeiros liderados por Dragão do Mar, que findou o tráfico de escravos na capital, alimentando o ímpeto libertário estadual e nacional. Os intelectuais do movimento literário da Padaria Espiritual, surgido em 1892, muito contribuíram para a difusão de ideias progressistas em Fortaleza. No século XX, continuou-se em Fortaleza o crescimento populacional e estrutural vertiginosos. Já no final da década, com a Proclamação da República, a oligarquia de Nogueira Acioly deu início ao seu período de domínio do Ceará, notória pela corrupção, impunidade dos crimes nos sertões e controle de massa. Em 1909, foi criado o Departamento Nacional de Obras Contra as Secas. Em 1911, iniciaram-se as obras do primeiro sistema de esgoto da capital, que começou a funcionar em 1927. Já em 1913, deu-se o uso de luz e bondes elétricos na cidade. Em 1912, estourou a maior revolta popular de Fortaleza, quando setores populares e opositores movimentaram-se pela retirada do Clã Accioly do poder. As manifestações, que aconteciam desde o ano anterior, chegaram ao estopim no dia da Passeata das Crianças, em 21 de janeiro. Milhares de pessoas acompanharam centenas de crianças serem espancadas e até mesmo mortas pela polícia. A população pegou em armas e, após dias de guerra, Nogueira Accioly renunciou em 24 de janeiro. Assumiu em seu lugar o apoiado pelo povo, Franco Rabelo, que, em 1914, foi deposto pelos revoltos da Sedição de Juazeiro.Em 1936, o povo da capital escolheu seu primeiro representante municipal, Raimundo de Alencar Araripe. Entre 1943 e 1945, a Segunda Guerra Mundial entrou no contexto de Fortaleza, que sediou o Serviço Especial de Mobilização de Trabalhadores para a Amazônia e duas bases das Forças Armadas dos Estados Unidos. Em 1954, foi criada a primeira universidade na cidade, a Universidade Federal do Ceará, então denominada Universidade do Ceará, e inaugurado o Porto do Mucuripe.Nas décadas de 1950 e 1960, regiões mais distantes do Centro passaram a ser massivamente ocupadas. Bairros como Jacarecanga deram lugar ao Meireles e à Aldeota no abrigo às elites, ao passo que, com o crescimento urbano desordenado, o desenvolvimento das favelas e a falta de estrutura pública para as faixas mais pobres tornavam-se cada vez mais notórios. Em 1963, teve-se a construção da Avenida Beira Mar. Nesse período, a faixa litorânea da cidade começou a se fortalecer enquanto importante espaço para a exploração turística. Bairros como o Praia de Iracema, dotados de grande infraestrutura cultural, tornaram-se redutos da boemia. Ao final dos anos 1970, Fortaleza começou a despontar como um dos maiores polos industriais do Nordeste com a implantação do Distrito Industrial de Fortaleza e a movimentação na zona portuária do Mucuripe, com suas indústrias de pesca, moinhos de trigo, fábricas de asfalto e áreas de refino de petróleo. O período do Regime militar no Brasil coincidiu com o de crescimento célere e desordenado da cidade que, em 1973, tornou-se centro de uma metrópole. A insatisfação popular diante da eclosão de problemas sociais decorrentes da multiplicação populacional resultou, com a volta das eleições livres e diretas, na eleição da primeira mulher prefeita de uma capital de estado brasileiro, Maria Luiza Fontenele, também a primeira prefeitura comandada por um partido de esquerda no país.No final do século XX, as administrações dos prefeitos Juraci Magalhães e Antônio Cambraia, realizaram diversas mudanças estruturais na cidade, com a abertura de grandes vias, significativo investimento em saúde, a construção do novo Mercado Central de Fortaleza, a criação de novos espaços culturais e a Ponte sobre o rio Ceará, ligando a capital ao município de Caucaia pela via da Costa do Sol Poente. Já no período da chamada Geração Cambeba, capitaneada por Tasso Jereissati e Ciro Gomes, fez-se pesado investimento em infraestrutura turística, transformando a cidade de Fortaleza e demais pontos de exploração do estado em sólidos destinos regionais e nacionais do setor. De acordo com a divisão regional vigente desde 2017, instituída pelo IBGE, o município pertence às Regiões Geográficas Intermediária e Imediata de Fortaleza. Até então, com a vigência das divisões em microrregiões e mesorregiões, fazia parte da microrregião de Fortaleza, que por sua vez estava incluída na mesorregião Metropolitana de Fortaleza.O município tem como limites o Oceano Atlântico ao norte; Maracanaú, Itaitinga e Pacatuba ao sul; Caucaia a oeste e Eusébio e Aquiraz a leste. Com 314,930 km², Fortaleza é uma das menores capitais do país em área territorial. É, ainda, a capital estadual brasileira mais próxima do continente europeu, distando 5 608 km de Lisboa. O meio ambiente de Fortaleza tem características semelhantes às de outras cidades de litoral do Brasil. O clima é quente, com temperatura anual média de 26 °C. A vegetação predominante é de mangue e restinga. Seu relevo é de planície litorânea e de tabuleiros pré-litorâneos. O território possui altitude média de dezesseis metros. O Parque Ecológico do Cocó destaca-se por ser a maior área verde da cidade e um dos maiores parques urbanos da América Latina. Fortaleza possui clima tropical semiúmido , com temperatura média compensada anual em torno dos 27 °C. Sem ter exatamente definidas as estações do ano, há a estação das chuvas, de janeiro a junho e a estação seca, de agosto a dezembro , sendo julho um mês de transição entre as duas estações. O índice pluviométrico anual é superior a 1 600 milímetros , concentrados entre fevereiro e maio, sendo o pico observado em março e abril. Sua localização, entre serras próximas, faz com que as chuvas de outono ocorram com mais frequência na cidade e entorno do que no resto do estado.Segundo dados do Instituto Nacional de Meteorologia , desde 1931 a menor temperatura registrada em Fortaleza foi de 17,7 °C 17 de agosto de 1935, enquanto a maior atingiu 35,2 °C nos dias 11 de janeiro de 1935, 25 de dezembro de 1937 e 28 de fevereiro de 1938. O maior acumulado de precipitação em 24 horas chegou a 225,8 mm em 6 de maio de 1949. Acumulados iguais ou superiores a 150 mm também foram observados em 1° de maio de 1974 , 26 de abril de 1970 , 29 de janeiro de 2004 , 30 de abril de 1963 e 7 de março de 2004 . Desde 1961, o mês de maior precipitação foi abril de 2001, com 758,5 mm acumulados. A vegetação de Fortaleza é tipicamente litorânea. As áreas de restinga encontram-se nas regiões de dunas próximas às fozes dos rios Ceará, rio Cocó e rio Pacoti, nos leitos dos quais há ainda mata de mangue. Nas demais áreas verdes da cidade, já não existe vegetação nativa, constituindo-se de vegetação variada, árvores frutíferas mais comumente. A cidade abriga sete unidades ambientais de conservação. São elas o Parque Natural Municipal das Dunas de Sabiaguaba, a Área de Proteção Ambiental da Sabiaguaba, o Parque Ecológico da Lagoa da Maraponga, o Parque Ecológico do Cocó, a Área de Proteção Ambiental do Estuário do Rio Ceará, a Área de Proteção Ambiental do Rio Pacoti e o Parque Estadual Marinho da Pedra da Risca do Meio. Há, ainda na cidade, a Área de Relevante Interesse Ecológico do Sítio Curió, que protege o último enclave de Mata Atlântica na zona urbana.O rio Cocó e seu leito, além de formarem a maior área de mangue de Fortaleza, instituíram o Parque Ecológico do Cocó, o maior parque do município, que conta com área estimada em 1 512,30 hectares. Há, entretanto, entraves na demarcação e regulamentação do local, que, em decorrência disso, não existe do ponto de vista legal. O rio Cocó faz parte da bacia dos rios do litoral leste cearense e tem comprimento total de cerca de 50 km em sua área principal. O parque está inserido na área de maior sensibilidade ambiental da cidade, onde é possível identificar formações geoambientais como planície litorânea, planície fluviomarinha e superfície dos tabuleiros litorâneos. O manguezal do rio Cocó abriga espécies de moluscos, crustáceos, peixes, répteis, aves e mamíferos. O parque conta com estrutura de visitação, com guias, trilhas ecológicas e equipamentos e eventos de educação ambiental e ecoturismo. O rio Coaçu, afluente do rio Cocó, forma em seu leito a lagoa da Precabura. A APA do rio Pacoti tem em seu curso d'água original o maior rio da Grande Fortaleza, com 150 km, que estende-se, para além da capital, aos municípios do Eusébio e Aquiraz. O outro grande rio de Fortaleza também integrante de APA, o rio Ceará, desemboca na Barra do Ceará e marca a divisa com o município de Caucaia. O rio Maranguapinho, o maior afluente do rio Ceará, nasce na Serra de Maranguape e tem extensão de 34 quilômetros, dos quais 17 estão na área de Fortaleza. Já o Parque da Pedra da Risca do Meio é notório pelos seus conjuntos de arrecifes, pelas atividades de mergulho e por ser objeto de pesquisas científicas, além de ser a única unidade de conservação marinha do Ceará.Entre as lagoas, as maiores são a da Parangaba, conhecida pela feira de variedades que acontece em suas imediações, e a da Messejana, onde está a maior estátua de Iracema de Fortaleza, com altura equivalente à de um prédio de quatro andares. Fortaleza também abriga as lagoas do Opaia, Maraponga, Porangabussu e Sapiranga, esta última, parte de uma reserva ecológica protegida particular. Entre os riachos, o mais importante é o Pajeú, às margens do qual a cidade se assentou. Restam somente duas áreas verdes às margens do Pajeú: a primeira no bosque do Palácio do Bispo, sede da prefeitura, no Centro, e a segunda no Parque Pajeú, também na região central de Fortaleza. Os outros são o riacho Maceió e riacho Jacarecanga.Entre as praças e logradouros, as mais importantes, patrimônio não só paisagístico mas também cultural, são a Praça do Ferreira, considerada o \"coração\" da cidade, e a Praça dos Mártires, ambas palco das manifestações sociais históricas e movimentos intelectuais, esta última dotada de dezenas de árvores centenárias, entre baobás, oiticicas e timboúvas. A Praça dos Leões construída em 1887, é outro logradouro histórico, e abriga em seus limites, além das estátuas de leões a partir das quais seu nome foi cunhado, o Palácio da Luz e a Igreja do Rosário, o mais antigo templo de Fortaleza, com origens datadas em 1730. Outros espaços públicos notórios são o Parque Rio Branco, o Parque Pajeú, o Parque da Liberdade e a Praça Portugal. Em 2011, Fortaleza possuía cerca de quinhentas praças e quatrocentos espaços públicos destinados a áreas verdes. O litoral de Fortaleza tem extensão de 34 quilômetros, com um total de quinze praias. Tem como limites a foz dos rios Ceará, ao norte, e Pacoti, ao sul. A Praia da Barra do Ceará, localizada na foz do rio de mesmo nome, detém significante importância para a história da cidade, pois foi onde o açoriano Pero Coelho de Sousa construiu a primeira fortificação da história do município. Na Praia de Meireles, há a avenida Avenida Beira Mar, que se estende até o Mucuripe. Nela, está a principal concentração de hotéis de luxo da cidade. O clube Náutico Atlético Cearense é um dos marcos da região, em frente ao qual acontece, todos os dias, Feira de Artesanato da Beira-Mar. A Volta da Jurema é o local mais nobre do litoral de Fortaleza, onde é possível embarcar em passeios de veleiro e iate pelo mar da cidade, por meio dos quais são percorridos outros pontos importantes da orla, como o Cais do Porto e o Parque Eólico Praia Mansa. O bairro do Mucuripe é famoso por sua comunidade de pescadores e pela composição de Belchior que retrata o ethos do jangadeiro e da jangada enquanto símbolos do Ceará. Há na região, ainda, um movimentado mercado de peixes e mariscos e a mais antiga estátua de Iracema e Martim da cidade, inaugurada em 1965. Logo após a Ponta do Mucuripe, está a Praia do Titãzinho, que é famosa por ser o principal local para a prática do surfe na cidade e por ser celeiro de talentos nacionais do esporte como Tita Tavares, tetracampeã brasileira. A Praia do Futuro é outro famoso ponto da orla de Fortaleza, com uma longa extensão ocupada por robusta estrutura turística, sobretudo barracas de praia e restaurantes especializados em frutos do mar, considerada uma das cinco praias mais movimentadas do Brasil. Já o Parque Estadual Marinho da Pedra da Risca do Meio, cerca de 10 milhas náuticas, ou 50 minutos, distante do Porto do Mucuripe, é reconhecido como um dos melhores lugares do país para a prática do mergulho. No censo de 2010 do IBGE, Fortaleza era composta por 2 452 185 habitantes, fazendo do município o mais populoso do estado do Ceará e o segundo entre as regiões Norte e Nordeste do país. O município detém, ainda, a maior densidade demográfica do Brasil, com 7 786,4 hab/km². De acordo com o mesmo censo, 1 304 267 habitantes eram mulheres, equivalendo a 53,19% da população, e 1 147 918, homens, representando 46,81% do total. Todos viviam em zona urbana e não existia zona rural no município. Da população total naquele ano, 554 737 habitantes tinham menos que 15 anos, 1 736 138 habitantes tinham de 15 a 64 anos e 161 310 pessoas possuíam mais de 65. Já a esperança de vida ao nascer era de 74,4 anos e a taxa de fecundidade total por mulher era de 1,6. Em 2015, foram estimados 2 591 188 habitantes. Fortaleza possui uma área de influência regional que forma a terceira maior rede urbana do Brasil, com população de 20 573 035 em 2008. De acordo com dados fornecidos pelo site do TSE, em março de 2019, 324 803 habitantes tinha idade acima de 60 anos, enquanto a maior faixa demográfica era a de pessoas entre 45 a 59 anos, sendo 430 373 aptas a votar.Em 2010, a população era composta por 1 403 292 pardos , 901 816 brancos , 110 811 negros , 33 161 amarelos e 3 071 indígenas . Do montante populacional do município, 2 291 687 pessoas eram naturais do Ceará e, desse total, 1 715 123 nasceram em Fortaleza. Considerando-se a região de nascimento, os habitantes vindos da região Nordeste do país foram estimados em 2 374 029 , 37 700 eram oriundos da região Sudeste, 17 257 , da região Norte, 5 716 , da região Sul e 6 404 , da região Centro-Oeste. Entre os naturais de outras unidades da federação, Piauí era o estado com maior presença, com 21 384 pessoas , seguido por São Paulo, com 21 384 residentes , e pelo Maranhão, com 16 532 habitantes residentes no município .O Índice de Desenvolvimento Humano Municipal de Fortaleza é considerado alto pelo Programa das Nações Unidas para o Desenvolvimento , com valor de 0,754, composto pelos fatores renda , longevidade e educação . A cidade possui todos os indicadores acima da média nacional segundo o PNUD. Em 2010, 86,2% da população vivia acima da linha de pobreza, 8,6% encontrava-se na linha da pobreza e 5,2% estava abaixo Já o coeficiente de Gini, que mede a desigualdade social, era de 0,627, sendo 1,00 é o pior número e 0,00 é o melhor. A participação dos 20% da população mais rica da cidade no rendimento total municipal era de 66,6%, ou seja, 23,5 vezes superior à dos 20% mais pobres, que era de 2,8%. A Região Metropolitana de Fortaleza foi criada no dia 8 de junho de 1973. Naquele ano, era o sétimo maior aglomerado urbano do Brasil, com 1 070 114 habitantes recenseados em 1970. Nos censos de 1980, 1991 e 2000, permaneceu na mesma posição. No censo de 2010, atingiu o total de 3 615 767 habitantes. Em 2014, era a oitava maior região metropolitana do país, e terceira entre as regiões Norte e Nordeste, abrigando 3 818 380 pessoas. É, ainda, tida como o 128ª maior aglomerado urbano do mundo. É constituída por quinze municípios: Aquiraz, Cascavel, Caucaia, Chorozinho, Eusébio, Fortaleza, Guaiúba, Horizonte, Itaitinga, Maracanaú, Maranguape, Pacajus, Pacatuba, Pindoretama, São Gonçalo do Amarante e São Luís do Curu. No começo do século XX, houve um momento marcante de imigração estrangeira na cidade, com destaque para os portugueses. Várias famílias de origem sírio-libanesa também constituíram forte comunidade em Fortaleza nessa época, além de espanhóis, italianos, ingleses, franceses. Durante a Segunda Guerra Mundial, a cidade foi movimentada com a presença de militares americanos, chegando a receber um consulado desse país.De acordo com estudo de 2011, pardos e brancos de Fortaleza, que constituem a maior parte da população, apresentaram ancestralidade predominante europeia e menor contribuição africana e indígena. De acordo com um estudo genético de 2015, a população de Fortaleza tem a seguinte composição genética: 48,9% de contribuição europeia, 35,4% de contribuição indígena e 15,7% de contribuição africana.Motivados pelo turismo de lazer, grupos de portugueses, italianos, espanhóis e de vários outros países da Europa têm migrado para Fortaleza. No censo do ano 2000, no Ceará existiam 2 562 residentes nascidos em outros países. De acordo com a Delegacia de Imigração da Polícia Federal em Fortaleza, em 2013, existiam cerca de 15 014 estrangeiros morando na cidade, denotando a constante de crescimento do índice ao longo da década de 2000. Além disso, um levantamento, feito em 2017, pelo Cônsul Geral dos Estados Unidos para o Nordeste revelou que Fortaleza é a cidade da região que concentra o maior número de norte-americanos, entre visitantes e moradores. Mesmo tendo surgido a partir de ocupação protestante holandesa e sido estabelecida como vila em função de uma fortificação e não de uma missão religiosa, o Catolicismo mostrou-se dominante em Fortaleza desde o início de sua história. Segundo censo de 2010, 1 664 521 pessoas, 67,88% da população fortalezense, seguiam o Catolicismo Apostólico Romano, 523 456 eram adeptas do protestantismo, 31 691 representavam o Espiritismo e 162 985 não possuíam religião alguma. Demais religiões, como Umbanda, Candomblé, outras afro-brasileiras, Espiritualismo, Judaísmo, Hinduísmo, Budismo, Islamismo, outras orientais, Esoterismo e outras igrejas cristãs como a Mórmon possuíam menor representatividade. A população de católicos em Fortaleza era maior que a do índice brasileiro e a de irreligiosos, menor, embora com percentual maior que todas as outras religiões não cristãs somadas. A Arquidiocese de Fortaleza, Sé Metropolitana da respectiva Província Eclesiástica, pertence ao Conselho Episcopal Região Nordeste da Conferência Nacional dos Bispos do Brasil e tem como arcebispo Dom José Antônio Aparecido Tosi Marques. Foi criada em 1853, por decreto de Dom Pedro II, e oficializada enquanto diocese por Pio IX no ano seguinte. À época, representava quase todo o território da província do Ceará. Foi elevada à arquidiocese em 1915, e hoje é organizada em 143 paróquias e áreas pastorais. As paróquias residentes em Fortaleza somam mais da metade, com um total de 76, e as demais nas cidades adjacentes.O Seminário da Prainha foi criado em 1864, é uma das mais tradicionais instituições da Igreja Católica na cidade, e por ele passaram personalidades como Padre Cícero, Dom Eugênio Sales, Dom Hélder Câmara e Dom José Freire Falcão, dentre outros. A Catedral Metropolitana São José, ou Catedral Metropolitana de Fortaleza, localizada na Praça Pedro II, no centro histórico da cidade, em arquitetura eclética com predominância de elementos góticos e românicos, é uma das maiores do Brasil, com capacidade para cerca de 5 000 pessoas, e demorou quarenta anos para ter sua construção concluída. Começou a ser erguida em 1938, no mesmo lugar da antiga Igreja da Sé. Foi inaugurada em 1978 por Dom Aloísio Lorscheider. Outro templo de destaque em Fortaleza é a Igreja de Nossa Senhora do Líbano, uma das quatro igrejas melquitas no Brasil, erguida pela comunidade sírio-libanesa radicada na cidade. Nossa Senhora da Assunção é reconhecida como a padroeira da cidade, em homenagem à qual foram batizados o Forte e a posterior Fortaleza de Nossa Senhora da Assunção. A administração do município é feita a partir dos poderes executivo e legislativo. O primeiro alcaide de Fortaleza foi, no ano da Independência do Brasil, Joaquim Lopes de Abreu, e primeiro prefeito, no ano seguinte ao da Proclamação da República, José Freire Bezerril Fontenelle. O atual e 48.º representante do poder executivo da cidade, eleito nas eleições municipais no Brasil em 2012, é Roberto Cláudio, do PDT, que conquistou um total de 650 607 votos naquele ano e ocupa o Palácio do Bispo. O prefeito é auxiliado por sete Secretarias Executivas Regionais . O poder legislativo, por sua vez, é constituído pela Câmara Municipal de Fortaleza, composta por 43 vereadores, eleitos para mandatos de quatro anos , e responsável por elaborar e votar leis de âmbito municipal fundamentais à administração, como a Lei de Diretrizes Orçamentárias, além de fiscalizar o executivo. O município é, em adição, regido por lei orgânica. Em janeiro de 2015, havia 1 659 091 eleitores em Fortaleza , distribuídos em treze zonas eleitorais. O número de pessoas ocupadas direta e indiretamente na administração pública municipal em 2013 foi respectivamente de 31 318 e 4 950.O município é sede do Tribunal de Justiça do Estado do Ceará, que tem jurisdição sobre todo o território do estado, do Ministério Público do Estado do Ceará e da 7ª Região do Tribunal Regional do Trabalho. O fórum responsável pelas varas de justiça da comarca de Fortaleza é o Fórum Clóvis Beviláqua, que atua sobre as seis zonas cartoriais nas quais ela é dividida. A cidade abriga, ainda, a sede do poder executivo estadual, o Palácio da Abolição, ocupado pelo governador Camilo Santana, do PT, eleito nas eleições gerais no Brasil em 2014. Antes do Abolição, o gabinete do governador ficava localizado no Palácio Bárbara de Alencar, também conhecido como Palácio Iracema, historicamente sede do Clube Iracema, que foi cedido ao Paço Municipal e hoje abriga órgãos executivos municipais. Ainda na cidade, está o Centro Administrativo Governador Virgílio Távora, no Cambeba, no qual concentram-se a maioria das secretarias de governo e outras instituições administrativas.Fortaleza é também sede regional de diversas instituições do governo federal. Dentre as instituições militares presentes na cidade, estão a Base Aérea de Fortaleza, um importante marco da aviação militar durante a Segunda Guerra Mundial, a Capitania dos Portos do Ceará, a Escola de Aprendizes-Marinheiros do Ceará e o Comando da décima Região Militar. A cidade conta, ainda, com unidades da Comitê Internacional da Cruz Vermelha e Unicef. Desde 1996, a cidade é integrante do Mercado Comum de Cidades do Mercosul. Fortaleza tem intercâmbio cultural, econômico e institucional com as seguintes cidades-irmãs: Fortaleza enquanto município surgiu a partir da Resolução Régia de 9 de março de 1725, como sede no núcleo do mesmo nome, então elevado à categoria de vila. A instalação do município aconteceu em 13 de abril do ano seguinte, data considerada oficial de sua fundação. A categoria de cidade foi conferida a Fortaleza pela Resolução de 2 de janeiro, Decreto de 24 de fevereiro e Carta de 17 de março de 1823, por meio da qual recebeu também a denominação de Fortaleza da Nova Bragança.Fortaleza abriga 121 bairros, 39 Territórios Administrativos e doze Secretarias Executivas Regionais , que são suas subprefeituras, órgãos públicos de gestão direta de cada área. No censo de 2010, os três bairros mais populosos do município eram Mondubim , da SER 10, Barra do Ceará , da SER 1, e Vila Velha , da SER 1. Já os menos populosos eram Pedras , da SER 9, Manoel Dias Branco , da SER 7, e Sabiaguaba , da SER 7. No início da década de 2000, dentre as capitais do Nordeste, Fortaleza possuía o terceiro maior Produto Interno Bruto , sendo superada por Recife e Salvador. Fortaleza cresceu cerca de R$ 5 bilhões em 2018, chegando a R$ 67 bilhões, superando os 3 anos anteriores que foram marcados pela crise de 2014. Esse crescimento consolidou o município como o mais rico da região Nordeste, o nono do país e o oitavo entre as capitais. Em 2012, o valor de impostos sobre produtos líquidos de subsídios a preços correntes era de R$ 6 612 822 000, e o PIB per capita do município, de R$ 17 359,53. A pujante economia da cidade é refletida no poder de compra, o oitavo maior do pais, com potencial de consumo estimado em 42 bilhões de reais em 2014. A principal fonte econômica do município está centrada no setor terciário, com seus diversificados segmentos de comércio e prestação de serviços. Em seguida, destaca-se o setor secundário, com os complexos industriais. Em 2012, a porcentagem de contribuição de cada setor para a economia municipal era de 0,07%, 15,8% e 68,8% dos setores primário, secundário e terciário, respectivamente. A riqueza da capital deve-se em boa parte às atividades provenientes de toda a região metropolitana, cuja economia é a terceira mais forte das regiões Norte e Nordeste e cuja população é de quase quatro milhões de habitantes. Em 2012, a cidade possuía 69 605 unidades e 64 674 empresas e estabelecimentos comerciais atuantes, além de um montante de 873 746 de pessoal ocupado e 786 521 pessoas assalariadas. Salários, juntos com outros tipos de remuneração, somavam 17 103 562 reais e o rendimento médio do município era de 2,7 salários mínimos. A agricultura é o setor de menor relevância econômica de Fortaleza. De todo o produto interno bruto da cidade em 2012, 32 844 000 reais foi o valor adicionado bruto da agropecuária. Em 2013, o município contava com cerca de 2 410 bovinos, 70 caprinos, 101 equinos, 1 120 ovinos e 769 suínos, além 1 251 vacas ordenhadas, das quais foram produzidos 1 445 000 litros de leite, e 19 140 galináceos, a partir dos quais foram produzidos 67 mil dúzias de ovos. No município, a população é concentrada em totalidade em área urbana, o que demonstra, portanto, a insignificância da agricultura para a economia municipal. Devido ao desenvolvimento urbano da cidade, em Fortaleza não há forte agricultura tampouco terras para o plantio. Se houve agricultura no passado, muitos dos agricultores e pecuaristas se mudaram para outros municípios da região metropolitana. A indústria é o segundo setor mais relevante para a economia do município. Um montante de 6 876 703 000 reais foi acrescentado por esse setor ao produto interno bruto municipal em 2012. Seu distrito industrial, na Grande Fortaleza, dividido em três polos, conta com mais de cem empresas instaladas de setores têxteis, metalurgia e mecânica, material elétrico, químico e construção civil, empregando mais de 16 mil pessoas de forma direta. Outro polo que fomenta a economia fortalezense é o Complexo Industrial do Pecém, que conta com empresas de grande porte dos setores metalmecânico, de construção civil e energia, cujo maior expoente é a Companhia Siderúrgica do Pecém, em construção, planejada para ser de grande competitividade no cenário internacional.A produção de vestuário e calçados, couros e peles e alimentos, notadamente derivados do trigo, além da extração de minerais, são os segmentos industriais mais fortes da capital. Em 2004, foram estimados pelo IBGE um total de 7 860 unidades industriais no município. O Grupo Edson Queiroz, conglomerado com diversas empresas nos setores de agroindústria, mineração, bebidas, eletrodomésticos, comunicação e educação, exerce grande influência na economia da cidade e da região. No segmento naval, a INACE, sediada em Fortaleza, é importante fabricante nacional de embarcações, sobretudo iates de luxo. A Petrobras possui a LUBNOR instalada em Fortaleza, que é a menor refinaria da estatal, mas que tem subprodutos de alto valor agregado, como lubrificantes finos. Dentre as grandes empresas de alimentos do Brasil, as maiores do mercado de massas são de Fortaleza: M. Dias Branco, maior empresa da América Latina no segmento, J. Macedo, quarta maior latina e Grande Moinho Cearense. No ramo de bebidas, sedia empresas de atuação nacional, como o Café Santa Clara e Indaiá, além da Ypióca e da Solar, uma das dez maiores fabricantes da Coca-Cola no mundo. Comércio e serviço, enquanto maiores geradores de riquezas da economia de Fortaleza, adicionaram, em 2012, 29 879 821 000 reais ao PIB fortalezense. A cidade possui robustos centros de compras, além de abrigar dois dos dez maiores shopping centers do país, o Iguatemi Fortaleza o RioMar Shopping. Fortaleza conta com 15 centros comerciais e é a sexta capital brasileira em total de área bruta comercial locável. Contudo, a principal área de compras é historicamente o Centro da cidade, que reúne o maior número de estabelecimentos e é responsável pelo maior fluxo de negócios. A Avenida Monsenhor Tabosa é outro corredor comercial robusto, de cunho predominantemente turístico e de moda. Destaca-se também a movimentada área comercial do bairro Montese. Regiões periféricas do município têm se desenvolvido comercialmente e assistido à transformação de bairros predominantemente residenciais em bairros comerciais, sobretudo em decorrência da independência dos setores produtivos dessas regiões e da consequente descentralização econômica.O Centro de Eventos do Ceará tem impulsionado a economia fortalezense por meio do turismo de negócios. Com capacidade para 30.000 pessoas, é o segundo maior espaço de eventos do Brasil e da América Latina.No segmento de medicamentos, é sede das Farmácias Pague Menos, maior rede de varejo farmacêutico do Brasil. A cidade abriga ainda grandes empresas de transporte, como a Transnordestina da Companhia Siderúrgica Nacional e a Expresso Guanabara, empresa de viação terrestre de influência regional. Dentre as empresas que tiveram suas origens na cidade, destacam-se o Grupo Jereissati, controlador da rede de shopping centers Iguatemi e da rede de telecomunicação Oi, e o Grupo Severiano Ribeiro, hoje denominado Kinoplex, maior rede de cinemas brasileira.Os principais produtos de exportação de Fortaleza são petróleo refinado, que representa 64,55% dessa atividade; coco, castanha e caju, que correspondem a 13,67%; crustáceos, em 4,36%; ceras, em 2,65%; equipamentos elétricos, em 2,62%; embarcações, em 1,09%; calçados, em 0,87%, dentre outros produtos. Em 2014, o valor das exportações do município alcançou 549 milhões de dólares.Fortaleza possui uma unidade descentralizada do Banco Central do Brasil, assim como a Bovespa. Bancos que foram extintos, como o BANCESA e o BEC, que foi incorporado pelo Bradesco, tiveram suas origens na cidade, que abrigou, ainda, o BICBANCO e o BMC. Em 2013, de acordo com o IBGE, a cidade contava com 189 agências de instituições financeiras. Fortaleza é a sede do Banco do Nordeste, o maior banco de desenvolvimento regional da América Latina. A cidade também sedia o Banco Palmas, primeiro banco comunitário do Brasil, criado em 1998 no conjunto Palmeiras. Desde 2001, este banco emite a moeda social Palma. Fortaleza é um dos maiores destinos turísticos do país. Segundo o Ministério do Turismo, a capital cearense é o segundo destino mais desejado do Brasil e o quarto que mais recebe visitantes. Grandes portais internacionais de turismo e viagens, como o TripAdvisor, e instituições nacionais, como a Associação Brasileira de Agências de Viagens, têm apontado a cidade como uma das melhores e mais procuradas do país. A vocação turística da cidade tem estimulado o crescimento de robusta estrutura hoteleira e principalmente de entretenimento, com destaque para barracas de praia, lojas de artesanato, parques aquáticos, clubes, boates e casas de shows, além de ser responsável pelo desenvolvimento de projetos como o Acquario Ceará, terceiro maior aquário do mundo, em construção na orla da cidade.Atrações como o parque temático Beach Park, localizado na Grande Fortaleza, a Avenida Beira Mar e seus bares, restaurantes e clubes de música, as praias do Futuro e Iracema têm colocado Fortaleza entre os destinos brasileiros preferidos por europeus. Entre os maiores emissores de turistas estrangeiros para a capital cearense, estão Itália, Estados Unidos, Alemanha, França e Portugal. A cidade dispõe de dezenas de consulados e representações diplomáticas que dão assistência ao turista estrangeiro.Fortaleza tem se desenvolvido, ainda, como emergente eixo de turismo de eventos e de negócios brasileiro. Equipamentos como Centro de Convenções de Fortaleza e o Centro de Eventos do Ceará, segundo maior do Brasil e da América Latina, têm dando novo destaque à cidade por meio da atração de grandes feiras, congressos, conferências, palestras, seminários, exposições, shows e encontros nacionais e internacionais. A partir desse novo nicho turístico explorado, Fortaleza sediou a Sexta cúpula do BRICS.O desenvolvimento turístico de Fortaleza é promovido não só pela atração de eventos, mas também pela consolidação da agenda de acontecimentos e festividades da cidade, como o Carnaval e seus cortejos de Maracatu, as festas juninas, o Fortal, considerado a maior micareta indoor e maior festa de carnaval fora de época do país, e o Ceará Music, festival de pop rock e música eletrônica. Outro popular e tradicional evento da cidade, sobretudo entre jovens e tribos, é o SANA, um dos maiores eventos brasileiros de cultura japonesa. Fortaleza contava, em 2010, com 710 066 domicílios, dos quais 540 358 eram casas, 41 256 faziam parte de vilas ou condomínios, 126 113 eram apartamentos e 2 339, habitações de cômodos ou cortiços. Do total de domicílios, 502 428 eram próprios, 181 713 eram alugados, 22 522 enquadravam-se em imóveis cedidos e 3 403, ocupados de outra forma. A quase totalidade do município conta com água tratada, energia elétrica, esgoto, limpeza urbana, telefonia fixa e telefonia celular. O serviço de abastecimento de energia elétrica é feito pela Enel Distribuição Ceará, antiga Companhia Energética do Ceará , e, em 2010, segundo o IBGE, 707 940 domicílios possuíam acesso à rede elétrica, cuja voltagem, em Fortaleza, é de 220 V. Há na cidade duas unidades de produção de energia, sendo uma experimental de produção de energia eólica, próxima ao Porto do Mucuripe, e a outra de gás natural.O fornecimento de água e a coleta de esgoto da cidade são feitos pela Companhia de Água e Esgoto do Ceará , e, em 2008, havia 828 662 unidades consumidoras na cidade, nas quais eram distribuídos em média 487 281 m³ de água tratada por dia. Segundo o IBGE, em 2010, 662 543 domicílios eram atendidos pela rede geral da companhia , embora 98,7% possuísse água encanada, e 700 132 domicílios contavam com escoadouro sanitário de uso exclusivo das residências. A coleta de lixo naquele ano abrangia 701 163 domicílios. Em 2014, 4% do lixo coletado na cidade passava por processo de reciclagem, entretanto, medidas foram tomadas para que o total reciclado chegue a 12%, de forma a incluir a cidade no grupo de municípios cumpridores da meta da Política Nacional de Resíduos Sólidos . Os índices de saúde da população fortalezense são melhores que a média brasileira. Conforme dados de 2010, a taxa de mortalidade infantil em até um ano de idade era de 15,8‰, contra uma média brasileira de 16,7. Em 2013, 90,6% das crianças menores de 1 ano de idade estavam com a carteira de vacinação em dia. Em 2012, foram registrados 37 577 nascidos vivos, e o índice de mortalidade infantil em até cinco anos de idade era de 13,2‰. Do total de crianças menores de dois anos pesadas pelo Programa Saúde da Família em 2013, 0,8% apresentavam desnutrição.Em 2009, a cidade contabilizava um total de 531 estabelecimentos de saúde, entre hospitais, pronto-socorros e outras entidades, dos quais 105 eram públicos e 426, privados, além de 6 704 leitos hospitalares de internação. Em 2009, Fortaleza contava com o total de 35 hospitais gerais, dos quais onze eram públicos, 21 privados, dois filantrópicos, e um sindical. Além disso, contava com 54 hospitais especializados e oito policlínicas. O total de médicos atuantes na rede de saúde do município era de 13 604, aproximadamente 5,4 para cada mil habitantes. Fortaleza conta com 117 unidades de postos de saúde, três UPAs administradas pelo município e seis administradas pelo estado.O município é a sede de instituições de saúde todos os três níveis de governo: federal, estadual e municipal. O primeiro hospital construído em Fortaleza foi a Santa Casa de Misericórdia, fundada em 1861. Dentre as principais instituições públicas de saúde da cidade, destacam-se o Instituto Doutor José Frota, o maior hospital administrado pela Prefeitura Municipal, e o Hospital Geral de Fortaleza, o maior hospital administrado pelo Governo do Estado. Dentre as instituições privadas, as maiores são o Hospital Regional Unimed Fortaleza, Hospital Antônio Prudente, Hospital Monte Klinikum e Hospital São Mateus. Há, ainda, em Fortaleza, três unidades da Farmácia Popular do Brasil.Um dos programas de saúde básica de maior destaque em Fortaleza é o Programa de Saúde da Família, dentro do qual a cidade está na terceira colocação no país em extensão de cobertura, com centenas de equipes distribuídas em dezenas de unidades de atendimento. O Serviço de Atendimento Móvel de Urgência é o serviço de assistência médica de gravidade do município, pelo qual são atendidas em média 200 ocorrências diárias.Fortaleza é dotada de vários cursos de medicina, porém, o mais tradicional deles é o da Faculdade de Medicina da Universidade Federal do Ceará, criado em 1948, que administra grande estrutura de instituições especializadas de saúde, entre hospitais e clínicas, destacando-se entre elas o Hospital Universitário Walter Cantídio, líder na América Latina em transplante de fígado. Dentre as faculdades de medicina do país, a Faculdade de Medicina da UFC é a 13ª melhor do Brasil, a segunda melhor das regiões Norte e Nordeste e a melhor do Ceará. A graduação em medicina da UFC é, ainda, uma das mais concorridas do país. Em 2010, o nível do fator educação do Índice de Desenvolvimento Humano fortalezense era mediano, não obstante seu grande avanço, que passou de 0,367 para 0,695 entre 1991 e 2010. Conforme os dados do Atlas do Desenvolvimento Humano do Brasil de 2010, os níveis de escolarização da população adulta de Fortaleza se dividiam como segue: 8,57% não completaram o ensino fundamental ou eram analfabetos, 62,43% tinham o ensino fundamental completo, 45,93% possuíam o ensino médio completo e 13,73%, o superior completo; todos esses índices superiores à média brasileira. O fortalezense médio tinha 10,04 anos esperados de estudo, mais que a estimativa cearense, de 9,82. Segundo o mesmo estudo, 4,14% das crianças com faixa etária de 5 e 6 anos não estavam na escola.Em 2010, de acordo com dados da amostra do censo demográfico, da população total, 783 911 habitantes frequentavam creches e/ou escolas. Desse total, 23 379 frequentavam creches, 73 219 estavam no ensino pré-escolar, 26 319 na classe de alfabetização, 6 443 na alfabetização de jovens e adultos, 362 029 no ensino fundamental, 125 275 no ensino médio, 22 723 na educação de jovens e adultos do ensino fundamental, 27 016 na educação de jovens e adultos do ensino médio, 102 929 em cursos superiores de graduação, 10 152 na especialização de nível superior, 3 104 em mestrado e 1 324 em cursos de doutorado. Um total de 200 457 habitantes nunca haviam frequentado uma instituição de ensino. O município contava, em 2012, com 1 132 escolas que ofereciam ensino fundamental, das quais 402 públicas e 730 da rede particular. Dentre as 308 instituições que forneciam o ensino médio, 152 pertenciam à rede pública e 156 eram escolas privadas. Em 2012, o número de matriculados no ensino fundamental foi de 342 920 e, no ensino médio, 111 887.Estão instaladas na cidade 54 instituições de ensino superior. A primeira delas foi a Faculdade de Direito do Ceará, criada em 1903. As universidades presentes no município são a Universidade Federal do Ceará ; a Universidade Estadual do Ceará , melhor universidade estadual das regiões Norte, Nordeste e Centro-Oeste e a Universidade de Fortaleza , a melhor entre as instituições privadas das regiões Norte e Nordeste, segundo o Ranking Universitário da Folha de S. Paulo. A UFC é a melhor universidade do Ceará e das regiões Norte e Nordeste além de 10ª melhor universidade do Brasil. A graduação de Medicina da UFC foi a mais procurada do Sistema de Seleção Unificada em todo o Brasil no ano de 2013. O curso de Medicina da UFC é o melhor do Ceará, 2º melhor do Norte e Nordeste e 13º melhor do Brasil.Em Fortaleza, existem várias instituições de pesquisa e desenvolvimento tecnológico, como a Fundação Cearense de Apoio ao Desenvolvimento Científico e Tecnológico, Fundação Cearense de Meteorologia e Recursos Hídricos, Rádio-Observatório Espacial do Nordeste , unidade de pesquisa em agroindústria tropical da Empresa Brasileira de Pesquisa Agropecuária, dentre outras. O campus do Pici da Universidade Federal do Ceará, o maior centro de tecnologia em Fortaleza e um dos melhores do país, abriga, além de vários laboratórios e cursos das áreas de tecnologia, o Parque de Desenvolvimento Tecnológico Federal , o Núcleo de Tecnologia Industrial do Ceará , o Centro Nacional de Processamento de Alto Desempenho no Nordeste e a sede da GigaFOR, rede que interliga grande parte das instituições de desenvolvimento científico da cidade e que faz parte do cinturão digital do estado.No bairro da Cidade dos Funcionários, há outro polo de desenvolvimento tecnológico voltado para a tecnologia da informação, que abriga instituições como o Instituto do Software do Ceará e uma sede do Instituto Atlântico. A sede regional do Instituto Nacional da Propriedade Industrial para o Norte e o Nordeste fica na capital cearense. Está em construção na Grande Fortaleza o Polo Industrial e Tecnológico da Saúde, que contará com a segunda unidade da Fundação Oswaldo Cruz e Instituto de Tecnologia em Imunobiológicos do país, uma unidade do Centro de Pesquisas Renato Archer, órgão de pesquisa vinculado ao Ministério da Ciência, Tecnologia e Inovação, além de empresas privadas, que formarão um centro nacional de ensino, pesquisa e desenvolvimento em saúde.Fortaleza é um centro educacional de destaque no ensino médio e no superior não só do estado do Ceará, mas também da porção Norte e Nordeste do país. Entre as instituições públicas de grande relevância histórica ou centenárias que oferecem ensino médio, destacam-se o Colégio Militar de Fortaleza, o Instituto Federal de Educação, Ciência e Tecnologia do Ceará , que também oferece cursos técnicos, graduação e mestrado e o Liceu do Ceará, que, com 170 anos, é o colégio mais antigo do estado e o terceiro do Brasil. Os colégios privados Farias Brito e Ari de Sá estão entre as vinte melhores escolas do país em desempenho no Exame Nacional do Ensino Médio.Fortaleza é nacionalmente reconhecida por obter o maior número de aprovações nos vestibulares das escolas militares nacionais, tais como o Instituto Tecnológico de Aeronáutica e o Instituto Militar de Engenharia .O IDEB dos anos iniciais do ensino público de Fortaleza em 2019 foi de 6,2, e o dos anos finais foi 5,1. Fortaleza teve um dos melhores resultados entre as capitais estaduais. Na área de telefonia, a cidade é reconhecida pelo código de área 85. Seu Código de Endereçamento Postal estende-se de 60000-001 a 61599-999. O setor de comunicação em Fortaleza tem como principais atuantes dois grandes conjuntos de empresas, o Grupo de Comunicação O Povo e o Sistema Verdes Mares, que comandam, respectivamente, os jornais O Povo e Diário do Nordeste, ambos entre os cinquenta maiores jornais do Brasil em volume de circulação. Entre outros veículos administrados por esses dois conglomerados, estão a TV Verdes Mares , TV Diário, FM 93 e G1 Ceará por parte da Verdes Mares, e TV O Povo, Rádio O Povo CBN e NovaBrasil FM Fortaleza por parte do O Povo de Comunicação.Tais instituições detêm maior popularidade, sobretudo enquanto outras entidades de imprensa como o Sistema Jangadeiro, detentor do portal Tribuna do Ceará, TV Jangadeiro , NordesTV , a Rede Jangadeiro FM — e sua geradora — e Tribuna BandNews FM , e Grupo Cidade de Comunicação, detentor da TV Cidade , a 89 FM, as rádios AM Cidade e Cidade FM, Jovem Pan FM Fortaleza , Jovem Pan News Fortaleza e Atlântico Sul FM, que também contam com parte considerável da audiência fortalezense. Em 2013, Fortaleza possuía uma frota de 908 074 veículos, dos quais 511 109 automóveis, 229 154 motocicletas, 58 352 camionetes, 31 075 camionetas, 21 479 caminhões, 15 557 automóveis utilitários, 6 563 ônibus, 6 507 motonetas, 3 567 caminhões-trator, 3 263 micro-ônibus, além de 21 266 outros tipos de veículo. A densidade de tráfego em horários de pico na cidade é apontada como a quarta maior do país, com 48% de vias congestionadas. A malha cicloviária de Fortaleza é composta por 116,4 km, dos quais 78,8 km são ciclovias e 37,6 km são ciclofaixas. O município conta, ainda, com sistema de bicicletas públicas, o Bicicletar, que possuía 40 estações e 400 unidades em abril de 2015. Em 2015, a frota de táxis municipal era composta por 4 886 veículos, entre comuns, adaptados e de uso especial.O acesso terrestre ao município é feito pelas rodovias BR-116, BR-020, BR-222, CE-090, CE-085, CE-065, CE-060, CE-040 e CE-025, além do Terminal Rodoviário Engenheiro João Thomé onde se concentram as linhas intermunicipais e interestaduais. O sistema de transporte rodoviário da cidade é regulamentado pela Empresa de Transporte Urbano de Fortaleza , órgão da Prefeitura Municipal de Fortaleza, enquanto que o trânsito de veículos é fiscalizado pela Autarquia Municipal de Trânsito, Serviços Públicos e Cidadania . O transporte coletivo realizado por ônibus é denominado Sistema Integrado de Transportes , e sua operação teve início em 1992. O sistema proporciona ao usuário opções de deslocamento e acesso às diferentes zonas da cidade por meio da integração de tarifa única em terminais regionais. A rede SIT-FOR é baseada em três tipos de linhas: as que fazem integração bairro-terminal, as que integram o terminal ao centro da cidade ou ainda a outro terminal.Fortaleza possui sete terminais integrados e dois terminais abertos . Mais de 1 milhão de passageiros por dia utilizam os terminais fechados por meio de 263 linhas de ônibus regulares, que oferecem 11 000 combinações com rotas que se distribuem por toda a cidade. São 25 empresas operantes com uma frota de mais de 2 000 ônibus,  que realizam, diariamente, quase 20 000 viagens. Em 2013, começou a operar na cidade o sistema de bilhete único, que permite ao usuário utilização ilimitada de ônibus e vans por meio de tarifa única durante período de duas horas sem necessidade de integração por terminais. Na cidade, estão em fase de implementação, ainda, sete linhas de Bus Rapid Transit , denominadas Expresso Fortaleza. O primeiro a ser inaugurado foi o corredor expresso Antônio Bezerra/Papicu. Em 2015, iniciou-se em Fortaleza o processo de climatização de toda a frota de ônibus do SIT-FOR. A cidade já conta com 122 km de faixas exclusivas de transporte coletivo. O Metrô de Fortaleza é operado pela empresa de capital social Companhia Cearense de Transportes Metropolitanos . Fundada em 2 de maio de 1997, a companhia é responsável pela administração, construção e planejamento metroviários em Fortaleza e sua região metropolitana. O sistema é capitaneado pelo Governo do Estado do Ceará e tem como atual presidente Eduardo Hotz.O Metrô de Fortaleza iniciou suas operações no dia 15 de junho de 2012, em operação assistida. Já a operação comercial se iniciou no dia 1 de outubro de 2014, com cobranças de passagens, esta ficou fixada no mesmo valor vigente no Sistema Integrado de Transportes de Fortaleza , sendo naquela época 2,40. Atualmente esta em funcionamento 18 das 20 estações projetadas da Linha Sul, em operação comercial, 9 estações em caráter de trens metropolitanos da Linha Oeste é 3 das 10 estações projetas do VLT Parangaba-Mucuripe, funcionando em caráter experimental sem transporte de passageiros. Possuindo uma extensão projetada de 69,4 quilômetros distribuídas em 5 linhas, ligadas por 53 estações, a maior parte em construção ou em projeto. Fazem parte do sistema as linhas Sul , Leste , Oeste , Mucuripe e Maranguape . O sistema foi concebido para integrar-se a dois dos sete terminais rodoviários da cidade, Parangaba e Papicu, e para conectar-se ao terminal de passageiros do Porto do Mucuripe e ao Aeroporto Internacional de Fortaleza. Diariamente, o sistema atualmente transporta 23 mil passageiros. O atual Aeroporto Internacional Pinto Martins, situado no centro geográfico de Fortaleza, a quinze minutos das principais zonas de serviços e da orla de Fortaleza, foi construído entre 1996 e 1998, quando então passou a ser classificado como Internacional. O aeroporto passa hoje por processo de ampliação, a partir da qual o número de pontes de embarque aumentará de sete para dezesseis e o terminal de passageiros será ampliado de 38 000 m² para 133 000 m². Em 2014, o aeroporto tinha capacidade para atender 6,2 milhões de passageiros por ano, porém, após ampliação, a capacidade será de 11,2 milhões.O aeroporto Pinto Martins é o terceiro aeroporto mais movimentado da Região Nordeste e um dos mais movimentados do país, recebendo, em média, 1 500 aeronaves internacionais e 65 000 aeronaves domésticas ao ano. Em 2013, recebeu mais de 5,9 milhões de passageiros. Existem planos, entretanto, para a construção de um segundo aeroporto na Região Metropolitana, na zona do Pecém. O novo terminal será destinado ao transporte de cargas e voos internacionais, enquanto o Aeroporto de Fortaleza manterá os voos domésticos e executivos. Com a construção do Forte Schoonenborch pelos holandeses em 1649, nas proximidades do riacho Pajeú, uma grande estrutura de atracação foi pretendida como porto por 300 anos. Construções como a Ponte Metálica e a Ponte dos Ingleses fizeram parte desse intento. O primeiro porto da cidade funcionou na região da então Prainha, hoje Praia de Iracema, porém, a estrutura portuária de Fortaleza só veio a desenvolver-se de fato com a construção, na década de 1940, do Porto do Mucuripe, que veio a transformar a estrutura da cidade. O porto conta com um cais de 1 054 m de extensão, plataforma de atracação exclusiva para petrolíferos, área de armazéns tem 6 000 m² e quase 200 000 m² de pátio para contêineres. Possui, ainda, três moinhos de trigo e está interligado ao sistema ferroviário por um extenso pátio de manobras.Já o Terminal Portuário do Pecém, ou Porto do Pecém, está localizado na Região Metropolitana de Fortaleza, no município de São Gonçalo do Amarante. Por sua localização geográfica, o Porto do Pecém possui o menor tempo de trânsito entre o Brasil e os Estados Unidos e a Europa, com médias de seis e sete dias, respectivamente, o que o coloca em posição estratégica de influência regional. Na região, está em processo de configuração um pólo de desenvolvimento de segmentos petrolífero, químico, metalmecânico, dentre outros ramos industriais, compondo o Complexo Industrial e Portuário do Pecém, do qual o Porto do Pecém faz parte. A Polícia Militar do Ceará tem várias companhias e postos de patrulhamento na capital, sendo Fortaleza a sede de vários grupos e escolas da Polícia Militar. A Polícia Civil divide a cidade em 24 distritos policiais. A Guarda Municipal de Fortaleza é a instituição que complementa as atividades de segurança pública em Fortaleza, e seu contingente em 2015 era de cerca de 2 500 agentes. Funciona em Fortaleza a sede do Centro Integrado de Operações de Segurança , órgão estadual de vigilância, controle e assistência emergencial cujo sistema congrega Polícia Militar, Polícia Civil, Corpo de Bombeiros, Guarda Municipal, Autarquia Municipal de Trânsito, SAMU, entre outras instituições.Fortaleza tradicionalmente não era uma das capitais mais violentas do país, mas a criminalidade, aferida através do número de homicídios, tem crescido vertiginosamente na cidade, conforme o Mapa da Violência realizado pelo Centro Brasileiro de Estudos Latino-Americanos. Em 2012, foram cometidos 1 920 homicídios na região metropolitana, com uma taxa de 76,8 homicídios por 100 mil habitantes e um aumento de 42,2% em relação ao ano anterior. No comparativo entre 2002 e 2012, a violência cresceu 141,1% em Fortaleza, colocando a capital cearense na quarta posição entre as capitais brasileiras com maior ascensão de homicídios nesse período. Entre todos os municípios brasileiros, Fortaleza ocupa a 60ª posição. O índice de acidentes de trânsito em 2012 foi de 26,1 ocorrências para cada 100 mil residentes, ocupando a 30ª colocação a nível estadual e a 561ª a nível nacional. Em relação à ocorrência de suicídios, a taxa foi de 6,8 ocorrências a cada 100 mil habitantes, sendo a 53ª maior taxa a nível estadual e a 730ª a nível nacional.Com o aumento da criminalidade, Fortaleza entrou no Programa Nacional de Segurança Pública com Cidadania, realizado nos municípios e estados brasileiros em situação agravante de violência. No final de 2007, foi implantado o programa Ronda do quarteirão, que serve de apoio à Guarda Municipal, Polícia Militar e Polícia Civil da cidade por meio do modelo de policiamento comunitário, no qual milhares de policiais se revezam 24 horas na vigilância de 122 áreas estratégicas.A exploração sexual tem se tornado um problema recorrente em Fortaleza, divulgado pela mídia local, nacional e internacional. A cidade tem sido palco de uma rede de prostituição, inclusive infantil, com alvo no turista estrangeiro. Em 2007, o Ministério do Turismo, em parceria com a Prefeitura, iniciou na cidade ações pioneiras para o combate a esse tipo de delito.Em 2005, o Assalto ao Banco Central do Brasil em Fortaleza tornou-se o maior furto a um banco no país, alcançando o valor de aproximadamente R$ 164,7 milhões. O crime foi parcialmente solucionado, com a prisão e condenação de mais de uma centena de criminosos e recuperação de parte do valor roubado. O ocorrido foi, ainda, transformado no filme Assalto ao Banco Central, de 2011. Embora tenha diminuído ao longo dos anos 2000, a desigualdade de renda continua marcante em Fortaleza, com um coeficiente de Gini de 0,61. Em 2010, os 20% mais pobres da cidade detinham apenas 2,83% da renda total do município. Ampliando-se o espectro para os 80% menos ricos, possuíam apenas 33,4% do total. Por sua vez, 3,36% dos habitantes permanecia na pobreza extrema e 12,14% na pobreza, significativo, entretanto, de progresso em relação a 1991, quando esses índices eram de 15,25% e 38,97%, respectivamente.Em 2014, cerca de 16% da população de Fortaleza morava em favelas. As frequentes secas e o decorrente êxodo rural do interior do estado do Ceará agravam o problema da favelização. No início da década de 1980, existiam 147 áreas do tipo na cidade e, em 2014, esse número evoluiu para 509. A capital é a principal contribuinte do total de 533 favelas existentes no estado, que está na sétima colocação nacional nesse índice. O controle de defesa civil municipal tem priorizado o levantamento de inteligência acerca das chamadas \"áreas de risco\", que são locais propensos a sofrerem alagamentos, inundações e outras situações críticas. Em 2015, existiam em Fortaleza 89 áreas nessa categoria. De acordo com o Plano Diretor de Fortaleza, as Zonas Especiais de Preservação do Patrimônio Paisagístico, Histórico, Cultural e Arqueológico são as regiões do Centro, Parangaba, Alagadiço Novo/José de Alencar, Benfica, Porangabuçu e Praia de Iracema, que abrigam 1 186 imóveis de interesse de preservação. O patrimônio arquitetônico de Fortaleza na forma de bens tombados, contudo, está predominantemente concentrado no centro da cidade. O Farol do Mucuripe está em ruínas. O Ceará e Fortaleza fizeram parte do grupo pioneiro de estados e cidades a adotarem políticas públicas de proteção ao patrimônio imaterial vivo de sua cultura, por meio do programa Mestres da Cultura. A vida cultural de Fortaleza é diversificada e fecunda. Muitos artistas, entre escritores, pintores e cantores utilizam os palcos e as praças mais movimentadas da cidade para estimular a cultura regional. Dentre os teatros, os maiores e mais populares são o Theatro José de Alencar, palco dos principais espetáculos da cultura local e universal, o Teatro São José, o Cine-Teatro São Luiz, Teatro RioMar e Teatro Via Sul. O Museu do Ceará guarda numerosos artefatos da memória fortalezense, entre peças de paleontologia, arqueologia e antropologia indígena, mobiliário, itens das lutas e revoltas populares, da religiosidade e sobre a produção intelectual e a irreverência do cearense. O Centro Dragão do Mar de Arte e Cultura é o principal espaço cultural de Fortaleza. Neste centro, estão localizados o Museu da Cultura Cearense, o Museu de Arte Contemporânea do Ceará, teatros, um planetário, cinemas, lojas, e espaços para apresentações públicas, além de abrigar, em anexo, a Biblioteca Pública Governador Menezes Pimentel, o Porto Iracema das Artes e a Escola de Artes e Ofícios Thomaz Pompeu Sobrinho.Outros exemplos de construções históricas notórias de Fortaleza são o Prédio da Alfândega de Fortaleza, o qual abriga a CAIXA Cultural de Fortaleza, o Sobrado do Doutor José Lourenço, centro cultural especializado em artes visuais, e o prédio da Estação João Felipe, ponto de partida da estrada de ferro construída na seca de 1877, hoje desativado, com planos de uso de suas dependências para a instalação da Pinacoteca do Ceará. Tais equipamentos localizam-se no entorno de uma das áreas de fundação de Fortaleza, com um patrimônio arquitetônico ainda preservado, de predominância neoclássica, remanescente da era da economia do algodão nos tempos da belle époque fortalezense. Apesar de distante do centro histórico, a Casa de José de Alencar foi o primeiro bem tombado de Fortaleza, no ano de 1964. O local abriga coleções de arte, pinacoteca, biblioteca e as ruínas do primeiro engenho a vapor do Ceará, de 1830, marco inicial da industrialização do estado. Nas diferentes SERs da cidade, estão espalhados os complexos da Rede CUCA, que são grandes instalações dedicadas à arte, lazer e e educação, sobretudo para jovens. Em 2019, Fortaleza será sede do 8°Fórum Nacional de Museus. Dentre os 36 museus avaliados pelos usuários do TripAdvisor, o Museu da Cachaça é o mais bem avaliado.Para além das manifestações culturais de cunho artístico, na sociedade fortalezense também está presente a maçonaria, que tem representação regional por meio de duas obediências do Brasil, a Grande Loja Maçônica do Ceará e o Grande Oriente Estadual do Ceará. Há, ainda, na cidade, clubes de serviço, como o Lions Club e o Rotary International, que chegou a Fortaleza com a fundação, em 1934, do Rotary Club de Fortaleza.O artesanato cearense tem em Fortaleza seu principal mercado e vitrine. Na cidade, existem vários lugares específicos para comércio de produtos artesanais, tais como a Central de Artesanato do Ceará ; Centro de Turismo do Ceará , na construção histórica onde funcionou a Cadeia Pública de Fortaleza; a Feira de Artesanato da Beira-Mar; o Mercado Central de Fortaleza; e o Polo Comercial da Avenida Monsenhor Tabosa. A diversidade do artesanato encontrado em Fortaleza é grande, sendo mais característicos artigos oriundos do couro, argila, cipó e madeira, manufaturas de fibra de algodão, cerâmicas, cestarias e trançados com palha de carnaúba, rendas de bilros, bordados, crochês, entre outros. A principal manifestação literária da história de Fortaleza surgiu no final do século XIX, nos cafés da Praça do Ferreira, conhecida como Padaria Espiritual, pioneira na divulgação de ideias modernas na literatura brasileira que só viriam a ser adotadas nacionalmente no século seguinte, na Semana de 22. As mais principais entidades históricas de alta cultura ainda existentes na cidade são o Instituto do Ceará e a Academia Cearense de Letras, primeira academia de letras criada no Brasil, fundadas em 1887 e 1894, respectivamente. O Instituto do Ceará revelou importantes nomes da historiografia e filosofia nacionais, como Farias Brito e Capistrano de Abreu. Entre os escritores fortalezenses ou ligados à Academia Cearense de Letras que foram membros ou patronos da Academia Brasileira de Letras, estão Gustavo Barroso, Araripe Júnior, José de Alencar, Heráclito Graça, Franklin Távora, Clóvis Beviláqua e Rachel de Queiroz, a primeira mulher a fazer parte da entidade. A Casa de Juvenal Galeno é outra histórica instituição cultural de Fortaleza, que leva o nome de um dos maiores poetas nascidos na cidade, Juvenal Galeno. Nesse espaço cultural, foi criado, em 1969, por Carneiro Portela, o Clube dos Poetas Cearenses. A casa se tornou ilustre pelos festivais de poesia, seminários e saraus de jovens intelectuais fortalezenses.No cinema, o nome mais tradicional de Fortaleza é Zelito Viana, diretor de filmes como Villa-Lobos - Uma Vida de Paixão e Morte e Vida Severina. Na atualidade, destaca-se nacionalmente Karim Aïnouz, responsável pela direção de Madame Satã, O Céu de Suely e Praia do Futuro, e roteiro de Cidade Baixa, Cinema, Aspirinas e Urubus e Abril Despedaçado, além de ter filmes seus exibidos em eventos como o Festival de Cannes, Festival de Veneza, e na mostra competitiva pelo Urso de Ouro do Festival de Berlim. Outro atual expoente do cinema nascido em Fortaleza é Halder Gomes, diretor e roteirista de Cine Holliúdy. Novos cineastas da cidade têm ganhado espaço, nos últimos anos, em exibições de destaque como o Festival do Rio. O mais tradicional evento de cinema de Fortaleza é o Cine Ceará , considerado um dos principais festivais do país, que acontece no Cine-Teatro São Luiz. O principal nome da moda na cidade é o radicado Lino Villaventura, que, de Fortaleza, projetou-se nacional e internacionalmente e hoje é um dos principais nomes do São Paulo Fashion Week, além de ter sido um dos estilistas fundadores dessa semana de moda. Na cidade, acontecem grandes eventos do setor como o Festival da Moda de Fortaleza, Fortaleza Fashion Week e o Dragão Fashion Brasil, considerado o maior evento de moda do Nordeste e terceiro maior do país. O centro comercial Maraponga Mart Moda é referência nas regiões norte e nordeste em moda autoral, além de abrigar eventos como o Ceará Summer Fashion e o Maraponga 40 Graus.A capital é lugar para onde escoa grande parte do que é produzido em vestuário no Ceará, que por sua vez é reconhecido como um dos mais importantes pólos têxteis do país, fazendo com que a indústria de confecção tenha grande peso na economia metropolitana. Marcas da cidade como a Santana Textiles e sedes de marcas como Esplanada e Otoch detêm considerável influência regional. Produtos de couro e de renda são elementos nucleares da moda local e possuem grande tradição e valor cultural. A moda praia é uma das tendências mais marcantes no vestuário do cidadão fortalezense em função da grande valorização do litoral da cidade e do Ceará como destino de turismo de praia. A reflexão presente no Imaginário coletivo acerca do papel do humor na identidade do cearense remonta ao fim do século XIX, quando Adolfo Caminha e Oliveira Paiva cunharam o termo Ceará Moleque, em alusão às brincadeiras e provocações sociais e políticas da população, como, por exemplo, o festival de mentiras do dia 1 de abril, que premiava, no \"Cajueiro da Mentira\", na Praça do Ferreira, o maior contador de lorotas do Ceará. O Bode Ioiô é outro símbolo da verve fortalezense. O animal ganhou fama na década de 1920 por frequentar lugares públicos, beber cachaça e, além disso, ter sido candidato a vereador da cidade. Após sua morte, o caprino foi empalhado e até hoje está exposto no Museu do Ceará, porém, em 1996, seu rabo foi roubado. Acontecimentos históricos do tipo e a tradição construída por eles ajudaram a desenvolver uma indústria do humor na cidade. Bares, restaurantes e casas especializadas servem de palco aos humoristas mais aclamados pelo público e as praças atraem palhaços e outros artistas do riso.Fortaleza é conhecida como capital do humor no país. Os shows de humor são um grande pilar do seu apelo turístico, movimentando três milhões de espectadores ao ano. Referências da atualidade como Tom Cavalcante e Wellington Muniz, que fazem grande sucesso nacionalmente, nasceram em Fortaleza. Humoristas de outras cidades e estados fizeram carreira na cidade, como Renato Aragão e Tiririca. Outro humorista cearense de grande destaque que iniciou carreira na capital foi Falcão, que ganhou notoriedade nacional ao aliar o humor à música brega e que, em decorrência disso, passou a ser considerado um dos maiores ícones desse estilo musical. Na Grande Fortaleza, nasceu Chico Anysio, considerado o maior comediante brasileiro de todos os tempos. O forró é o gênero musical mais popular na cidade, explorado por várias casas de shows especializadas e formador de uma robusta indústria de entretenimento em todo o estado. Bandas originadas em Fortaleza, como Mastruz com Leite e Aviões do Forró, foram precursoras e responsáveis pela popularização do forró eletrônico, que promoveu a revalorização da sanfona no gênero e o aproximou à música pop. O forró pé-de-serra, entretanto, ainda detém grande influência cultural e destaque comercial na cidade.Estilos como o rock e suas várias ramificações, blues, jazz, samba, hip hop, entre outras vertentes contemporâneas, também fazem parte da produção cultural de Fortaleza e são frequentes nas noites da cidade. Bandas fortalezenses, como Selvagens à Procura de Lei e Cidadão Instigado têm ganhado certa notoriedade ao apresentarem-se em festivais como o Rock in Rio e o Lollapalooza. Outro ritmo musical identitário do fortalezense é a lambada, que obteve bastante sucesso na cidade no final da década de 1980.Na MPB, alguns dos nomes que desenvolveram carreira em Fortaleza foram Fagner, Ednardo, Belchior, Amelinha, entre outros artistas do movimento Massafeira Livre. A tradição musical de Fortaleza, no entanto, remonta ao compositor Alberto Nepomuceno, um dos maiores nomes da música erudita do Brasil, pioneiro no desenvolvimento do nacionalismo musical do país, e por isso, tido como o \"fundador da música brasileira\". O Conservatório Alberto Nepomuceno é uma das principais escolas de música da cidade. Outra tradicional instituição de ensino musical é a Escola de Música do Ancuri, desativada e em processo de revitalização. A gastronomia de Fortaleza é bastante próxima da culinária típica nordestina, e, localmente, destacam-se pratos tradicionais como o baião de dois, geralmente acompanhado por churrasco de carneiro ou carne de sol. Os frutos do mar são outro ingrediente de pratos típicos da cozinha fortalezense, tais como a moqueca de arraia e as peixadas de cavala e pargo, cujo objetivo original popularmente conhecido era o de recuperar as forças dos jangadeiros que voltavam do alto-mar.O fruto do mar identitário do litoral do estado é o caranguejo. Todas as quintas-feiras, acontece a tradicional \"caranguejada\", evento no qual restaurantes, bares e barracas de todo o litoral da cidade servem pratos derivados do crustáceo, degustado com a ajuda de um martelinho. O camarão e a lagosta também são iguarias bastante usadas em pratos como o arroz de camarão ou bobó de camarão. No Mercado dos Peixes, no Mucuripe, é possível comprar uma grande variedade de pescados, que podem ser preparados em restaurantes vizinhos. O mais comum é comprar-se camarão e solicitar o preparo ao alho e óleo. Uma forte tradição de Fortaleza é o consumo dessa iguaria no local, ao entardecer dos finais de semana, acompanhando o retorno dos jangadeiros após o dia de pesca.Os polos gastronômicos da Varjota, da Praia de Iracema e da Avenida Beira Mar são as regiões com maior diversidade de restaurantes de cozinhas internacionais, com ênfase na árabe, francesa, chinesa, japonesa, italiana, alemã, portuguesa, espanhola e suíça, além de pizzarias, churrascarias, cozinhas contemporânea e regional. Há outro polo gastronômico no sul de Fortaleza, na divisa com o Eusébio, nas \"Tapioqueiras\", um centro de restaurantes especializados no preparo da tapioca, outra iguaria característica da culinária local. O esporte mais popular na cidade é o futebol. O Campeonato Cearense de Futebol, existente desde 1914, tem seus principais jogos na capital. Os times mais notórios da cidade e do estado são o Fortaleza Esporte Clube, Ceará Sporting Club, e o Ferroviário Atlético Clube. Os dois primeiros, os mais tradicionais, disputam a Série A do Campeonato Brasileiro, e são os protagonistas do Clássico-Rei. O Ceará Sporting Club já conquistou o Campeonato Cearense de Futebol 45 vezes, contra 44 do seu rival Fortaleza Esporte Clube. Já o Ferroviário Atlético Clube é o terceiro maior detentor de taças, com 9 títulos. Em competições nacionais os clubes fortalezenses já se destacaram, o Ferroviário foi o primeiro campeão brasileiro da cidade, ao conquistar o título da Série D do Campeonato Brasileiro em 2018, no mesmo ano o Fortaleza foi campeão brasileiro da Série B, os dois clubes são os únicos campeões nacionais da capital cearense. Além desses títulos, houve também outras campanhas de destaque dos clubes alencarinos em competições nacionais, o Fortaleza foi duas vezes vice-campeão brasileiro da Série A em 1960 e 1968 e o Ceará foi uma vez vice-campeão da Copa do Brasil em 1994. Fortaleza possui dois estádios credenciados pela Confederação Brasileira de Futebol. O Estádio Governador Plácido Castelo, mais conhecido como Castelão, com capacidade para cerca de 67 mil pessoas, de propriedade do Governo do Estado, e o Estádio Presidente Vargas, também chamado de PV, de propriedade da Prefeitura Municipal, com capacidade para 20.600 pessoas,. Fortaleza foi uma das sedes da Copa das Confederações FIFA 2013 e Copa do Mundo FIFA de 2014. Na cidade, foram realizadas seis partidas do campeonato mundial da FIFA, incluindo dois jogos da seleção brasileira, um da seleção alemã, uma partida das oitavas de final e uma das quartas de final. No futebol de salão, a cidade é sede da Confederação Brasileira de Futsal, órgão nacional filado à CONMEBOL e à FIFA. O clube fortalezense Sumov Atlético Clube é hexacampeão da Taça Brasil e bicampeão sul-americano. A maioria dos clubes mantém o futebol como principal atividade esportiva, mas apoia e desenvolve outras modalidades, como o futebol de salão, voleibol, basquetebol, entre outros. Esportes menos populares têm ganhado notoriedade na cidade, como o críquete, o golfe e sobretudo o rúgbi. Os esportes náuticos e de praia são largamente praticados e possuem notável tradição, como o surf, Windsurf, vela, sandboard, triatlo, mergulho e kitesurf, por exemplo. Muitas etapas de competições nacionais e internacionais destas modalidades ocorrem em Fortaleza. A atividade jangadeira é considerada uma pratica esportiva de competição na cidade. A enseada do Mucuripe e a praia do Náutico recebem anualmente as corridas do Circuito Cearense de Jangadas. Há em Fortaleza grande variedade de escolas e academias de lutas e artes marciais. O automobilismo é praticado em pistas de kart espalhadas pelo município e no Autódromo Internacional Virgílio Távora, na Grande Fortaleza. A cidade sediou o primeiro Red Bull Soapbox realizado no Brasil, em 2008. Alguns dos eventos de atletismo mais importantes do município, que contam com grande participação popular, são a Maratona Pão de Açúcar de Revezamento, o Circuito de Corridas Pague Menos e a Meia Maratona Internacional de Fortaleza, que comemora o aniversário da cidade, é a maior do Norte e Nordeste do país e reúne também corredores de países como Portugal, Espanha, França, Itália, Quênia, Tanzânia e Marrocos.Está localizado em Fortaleza o Centro de Formação Olímpica do Nordeste. Como parte da Rede Nacional de Treinamento do Ministério do Esporte criada como legado dos Jogos Olímpicos de 2016, o centro é responsável pela formação e desenvolvimento esportivo de alto rendimento e, anexo à Arena Castelão, forma o maior complexo esportivo do país, com 313 000 m² dedicados a 26 modalidades olímpicas. Além disso, o centro abriga a maior arena indoor do país, com capacidade para 21 000 pessoas. São feriados fixos do município os dias 19 de março, dia de São José, padroeiro do Ceará; 15 de agosto, dia de Nossa Senhora da Assunção, padroeira de Fortaleza; e 25 de março, dia da libertação dos escravos no Ceará, data magna do estado. Os feriados móveis do município são a Sexta-Feira da Paixão e o Corpus Christi. O aniversário da cidade, no dia 13 de abril, é tido como data facultativa.Até 2003, era feriado municipal o dia 8 de dezembro, Dia de Nossa Senhora da Imaculada Conceição. A alteração se deu para se declarar feriado, em substituição, a data dedicada à padroeira da cidade segundo a tradição católica, Nossa Senhora da Assunção, sueto esse que não existiu por 36 anos, desde 1967. Municípios do Ceará Municípios do Brasil Cearenses de Fortaleza «Prefeitura Municipal de Fortaleza» «Câmara Municipal de Fortaleza» «Secretaria de Turismo de Fortaleza» «Mapa de Fortaleza WikiMapia» 🔗 «Mapa de Fortaleza OpenStreetMap» 🔗","sentences":[{"text":"Fortaleza é um município brasileiro, capital do estado do Ceará, situado na região Nordeste do país.","keywords":["município brasileiro","capital do estado do Ceará","região Nordeste do país","Fortaleza"],"images":["https://www.freesaopaulo.com.br/wp-content/uploads/2019/06/Fortaleza-campe%C3%A3o-Copa-do-Nordeste.jpg","https://imgcentauro-a.akamaihd.net/180x180/93647823.jpg"],"googleSearchQuery":"Fortaleza"},{"text":"Distante 2 285 km de Brasília, capital federal, a cidade desenvolveu-se às margens do riacho Pajeú, e sua toponímia é uma alusão ao Forte Schoonenborch, o qual deu origem ao município, construído pelos holandeses durante sua segunda permanência no local, entre 1649 e 1654.","keywords":["km de Brasília","margens do riacho Pajeú","capital federal","Forte Schoonenborch","segunda permanência","cidade","toponímia","alusão","origem","município","holandeses","local"],"images":["https://i.ytimg.com/vi/JqvwyEFfeYQ/maxresdefault.jpg","https://img.r7.com/images/2015/10/23/4ynx3lm4cx_17mxmkudpa_file"],"googleSearchQuery":"Fortaleza km de Brasília"},{"text":"O lema de Fortaleza, presente em seu brasão, é a palavra em latim Fortitudine, que, em português, significa \"força, valor, coragem\".","keywords":["lema de Fortaleza","latim Fortitudine","presente","brasão","palavra","português","força","valor","coragem"],"images":["https://i.ytimg.com/vi/gHQ0ly8bUr0/maxresdefault.jpg","http://i0.wp.com/blogs.grupojoly.com/con-la-venia/files/2015/02/Cartel7_8.jpg"],"googleSearchQuery":"Fortaleza lema de Fortaleza"},{"text":"Está localizada no litoral Atlântico, a uma altitude média de dezesseis metros, com 34 km de praias.","keywords":["litoral Atlântico","altitude média","km de praias","metros"],"images":["https://www.rodasnospes.com/wp-content/uploads/2018/09/reinounido.png","https://i.ytimg.com/vi/Qng-TyZ-PX8/hqdefault.jpg"],"googleSearchQuery":"Fortaleza litoral Atlântico"},{"text":"Fortaleza possui 313,140 km² de área e 2 643 247 habitantes estimados em 2018, além da maior densidade demográfica entre as capitais do país, com 8 390,76 hab/km².","keywords":["maior densidade demográfica","capitais do país","Fortaleza","km","área","habitantes","hab"],"images":["https://portal9677.blob.core.windows.net/portal/2017/08/CVC-Deal-Share-1024x485.png","http://cdt.unb.br/imagem/noticias/FOTO5.png"],"googleSearchQuery":"Fortaleza maior densidade demográfica"},{"text":"É a maior cidade do Ceará em população e a quinta do Brasil.","keywords":["maior cidade do Ceará","quinta do Brasil","população"],"images":["https://www.freesaopaulo.com.br/wp-content/uploads/2019/06/Fortaleza-campe%C3%A3o-Copa-do-Nordeste.jpg","http://static.wixstatic.com/media/108c69_54219957cbaace80835d271b3cfa3624.png/v1/fill/w_784,h_562,al_c,usm_0.66_1.00_0.01/108c69_54219957cbaace80835d271b3cfa3624.png"],"googleSearchQuery":"Fortaleza maior cidade do Ceará"},{"text":"A Região Metropolitana de Fortaleza é a sexta mais populosa do Brasil e a primeira do Norte e Nordeste, com 4 051 744 habitantes em 2017.","keywords":["Região Metropolitana de Fortaleza","primeira do Norte","sexta","Brasil","Nordeste","habitantes"],"images":["http://static.wixstatic.com/media/108c69_54219957cbaace80835d271b3cfa3624.png/v1/fill/w_605,h_425,al_c,usm_0.66_1.00_0.01/108c69_54219957cbaace80835d271b3cfa3624.png","https://ganduzao.com.br/wp-content/uploads/2020/02/Batalh%C3%B5es-s%C3%A3o-invadidos-e-viaturas-s%C3%A3o-roubadas-em-protestos-no-Cear%C3%A1-2.jpg"],"googleSearchQuery":"Fortaleza Região Metropolitana de Fortaleza"}],"downloadAllImages":["https://www.freesaopaulo.com.br/wp-content/uploads/2019/06/Fortaleza-campe%C3%A3o-Copa-do-Nordeste.jpg","https://i.ytimg.com/vi/JqvwyEFfeYQ/maxresdefault.jpg","https://i.ytimg.com/vi/gHQ0ly8bUr0/maxresdefault.jpg","https://www.rodasnospes.com/wp-content/uploads/2018/09/reinounido.png","http://cdt.unb.br/imagem/noticias/FOTO5.png","http://static.wixstatic.com/media/108c69_54219957cbaace80835d271b3cfa3624.png/v1/fill/w_784,h_562,al_c,usm_0.66_1.00_0.01/108c69_54219957cbaace80835d271b3cfa3624.png","http://static.wixstatic.com/media/108c69_54219957cbaace80835d271b3cfa3624.png/v1/fill/w_605,h_425,al_c,usm_0.66_1.00_0.01/108c69_54219957cbaace80835d271b3cfa3624.png"]}